<PAD>	0
<UNK>	0
<BOS>	0
<EOS>	0
▁	-3.66411
을	-4.29466
가	-4.34323
도	-4.48869
요	-4.54989
이	-4.74333
는	-4.744
게	-4.80666
▁거예요	-4.83462
은	-4.86785
세요	-4.93012
고	-4.96052
지	-4.97044
를	-4.98674
▁수	-5.20891
의	-5.26004
▁너무	-5.30938
죠	-5.31172
보세요	-5.37024
▁거	-5.39364
▁좋아하는	-5.41934
▁더	-5.43208
▁사람	-5.48642
▁것	-5.48965
▁잘	-5.50143
▁안	-5.54774
서	-5.57931
▁나	-5.60728
한	-5.67193
에	-5.70054
면	-5.72866
▁사랑	-5.76113
네요	-5.76788
▁많이	-5.77528
▁좋은	-5.80364
히	-5.87714
▁그	-5.89009
▁좀	-5.92829
▁싶어	-5.93372
만	-5.93987
▁같아요	-5.95014
▁이별	-5.9941
랑	-5.99538
▁있어요	-6.00253
▁있을	-6.00316
▁사람이	-6.01538
으로	-6.04338
▁게	-6.0589
▁마음	-6.0616
로	-6.07463
네	-6.07502
▁때	-6.08468
▁썸	-6.09913
▁같아	-6.13222
▁내	-6.13935
▁생각	-6.18103
어	-6.20708
다	-6.21925
해보세요	-6.23359
▁다	-6.24597
나	-6.26329
하고	-6.2681
▁마세요	-6.27152
길	-6.27157
▁건	-6.28344
하세요	-6.29695
▁말	-6.32237
▁이제	-6.3246
▁오늘	-6.33393
할	-6.33504
나봐요	-6.34292
▁있	-6.36146
▁좋	-6.36541
▁마음이	-6.37805
▁내가	-6.38448
▁있는	-6.38954
▁왜	-6.41801
에서	-6.44035
야	-6.44823
▁해보세요	-6.45615
▁다른	-6.47919
▁어떻게	-6.4872
겠네요	-6.49024
겠어요	-6.50746
▁남자친구	-6.51508
▁뭐	-6.51624
▁가	-6.52227
니다	-6.52697
▁시간이	-6.53185
▁싶다	-6.53991
▁다시	-6.56724
▁여자친구	-6.59349
▁없어	-6.60011
▁일	-6.60242
일	-6.60969
▁정말	-6.61602
▁또	-6.6234
▁저	-6.62498
▁있어	-6.62505
▁연애	-6.62835
▁해	-6.63473
▁한	-6.6354
주세요	-6.6434
이에요	-6.64588
하는	-6.65975
▁좋을	-6.66789
▁연락	-6.66821
▁걸	-6.67178
▁수도	-6.67629
▁친구	-6.68657
▁못	-6.69814
▁하는	-6.69889
▁조금	-6.74345
▁같이	-6.74883
해	-6.75618
▁자신	-6.75644
는데	-6.75769
▁좋아	-6.75782
▁여자	-6.75838
▁될	-6.75888
▁지금	-6.76
▁하고	-6.76397
것도	-6.76589
▁사	-6.77304
▁혼자	-6.77713
습니다	-6.7841
▁할	-6.78604
으면	-6.79349
▁힘들	-6.79373
▁바	-6.81119
▁자꾸	-6.82277
겠죠	-6.83324
▁당신	-6.83458
▁시간	-6.84945
하지	-6.85797
인데	-6.86843
기	-6.86853
년	-6.89248
▁없어요	-6.89531
▁드	-6.89961
든	-6.90848
▁이	-6.91332
거	-6.91875
▁바랄게요	-6.92583
▁진짜	-6.92625
▁그런	-6.92874
▁일이	-6.93423
▁살	-6.93691
▁먼저	-6.93885
▁돼요	-6.95606
▁될까	-6.96004
▁제가	-6.96195
과	-6.96699
▁헤어진지	-6.96999
합니다	-6.9828
▁만나	-6.98456
▁저도	-6.9848
하게	-7.00897
▁아무	-7.00954
▁있을까	-7.00962
▁없는	-7.01135
▁하나	-7.01701
한테	-7.02044
▁선물	-7.02351
는게	-7.02764
▁계속	-7.03969
▁남자	-7.0413
▁좋겠어	-7.04477
거예요	-7.05297
라	-7.05363
▁힘든	-7.05543
▁좋아요	-7.05629
▁그럴	-7.06087
인	-7.08921
까	-7.09113
봅니다	-7.09495
▁하	-7.09812
어요	-7.09852
랍	-7.10021
▁먹고	-7.10109
▁짝녀	-7.11114
▁않	-7.11762
▁서로	-7.11827
데	-7.12902
▁전	-7.12947
▁않아요	-7.13706
▁방법	-7.14304
▁사랑이	-7.14413
보다	-7.14723
▁술	-7.15448
가봐요	-7.16077
라고	-7.16609
▁참	-7.16721
하면	-7.17414
운	-7.17586
▁없	-7.19294
▁날	-7.19582
▁중	-7.19722
입니다	-7.1973
▁짝사랑	-7.19929
▁아직	-7.19952
던	-7.20009
봐요	-7.20113
▁이야기	-7.20238
씩	-7.20711
▁눈	-7.23021
상	-7.23045
▁결혼	-7.24741
▁준비	-7.24891
다고	-7.25329
▁애	-7.25556
니까요	-7.26984
니	-7.27329
▁많은	-7.27335
▁하지	-7.28395
▁말해보세요	-7.29109
▁생각해요	-7.29249
▁데이트	-7.30443
▁보고	-7.30928
▁충분	-7.31732
▁고민	-7.32267
해도	-7.3235
▁무슨	-7.33012
▁줄	-7.34435
▁해요	-7.34482
▁그냥	-7.35232
▁짝남이	-7.35856
▁이렇게	-7.36813
▁돈	-7.36973
▁어떤	-7.37022
까지	-7.37102
했어	-7.3877
▁그렇	-7.3903
▁할까	-7.39355
에게	-7.39721
지만	-7.40109
지도	-7.40131
▁몰라요	-7.40259
▁나만	-7.40377
▁친구가	-7.40449
▁대화	-7.40534
▁안돼	-7.40733
예요	-7.40794
▁사람은	-7.41367
▁힘드네	-7.41479
래	-7.42162
▁들어	-7.42249
▁1	-7.4272
▁싫어	-7.43013
▁2	-7.4328
해요	-7.43368
대로	-7.43495
▁함께	-7.43693
▁아	-7.43769
▁머리	-7.43976
▁하루	-7.44106
▁오래	-7.4457
할까	-7.44601
▁내일	-7.45213
▁공부	-7.45302
▁짝남	-7.45722
▁관심	-7.45874
나를	-7.46456
▁너	-7.46463
▁새로운	-7.46517
려	-7.46764
▁카톡	-7.47023
▁바라	-7.47344
▁남	-7.47721
▁보세요	-7.47811
▁힘들어	-7.47914
▁어떨까요	-7.47966
▁되	-7.48242
와	-7.48636
▁알	-7.48637
▁헤어진	-7.49907
▁있는데	-7.50086
▁같	-7.50116
▁사랑하는	-7.50273
▁생각해보세요	-7.50378
▁여행	-7.50811
▁후	-7.50921
▁해야	-7.51006
▁듯	-7.51478
▁그래	-7.51526
▁감정	-7.51662
▁하면	-7.5211
▁3	-7.52251
대	-7.52637
군	-7.52851
게요	-7.53294
▁연락이	-7.53926
▁타는	-7.54065
▁누구	-7.5519
▁보	-7.55733
▁돼	-7.56182
▁아니에요	-7.56292
이네요	-7.57162
▁말고	-7.57969
▁이유	-7.58124
▁생각이	-7.58524
른	-7.58614
심	-7.58657
항	-7.58975
▁않아	-7.59176
▁고백	-7.61208
▁싶은	-7.61429
▁열	-7.61563
진	-7.61727
▁이젠	-7.62224
▁많아	-7.62392
▁해도	-7.62731
▁마음에	-7.63146
하죠	-7.63251
▁끝	-7.63411
▁올	-7.63424
▁따라	-7.6351
▁스트레스	-7.63826
겠지	-7.63926
▁않는	-7.64078
▁나한테	-7.64157
▁같은데	-7.64167
▁도움	-7.64195
부터	-7.64339
▁운동	-7.64351
▁만큼	-7.64369
▁만날	-7.64511
볼까	-7.64537
▁가고	-7.6459
▁기억	-7.64736
▁우리	-7.64998
▁쉽지	-7.65039
▁곳	-7.65284
자	-7.65377
▁후회	-7.65424
이야	-7.65924
▁좋겠다	-7.65952
▁쉬	-7.66253
해주세요	-7.66461
▁그녀	-7.66702
해서	-7.66725
▁정리	-7.66923
▁맘	-7.67077
▁제	-7.67248
▁모르겠어	-7.67793
▁오	-7.67802
해볼까	-7.6816
수	-7.68794
▁기분	-7.69039
▁꿈	-7.69778
자고	-7.70119
▁어때	-7.70316
인지	-7.70444
질	-7.7089
시	-7.7174
애	-7.71765
▁이별을	-7.71825
▁않을	-7.72401
건	-7.72572
▁같은	-7.73193
거라	-7.73205
▁집	-7.74233
▁직접	-7.7463
▁시작	-7.74824
▁얼	-7.74908
▁언제	-7.75036
▁좋을까	-7.75237
▁꼭	-7.75498
리	-7.75668
▁전화	-7.77343
▁문제	-7.77462
▁자	-7.77629
▁아니	-7.77937
▁생각해	-7.78109
▁있나	-7.78412
▁걱정	-7.78434
▁볼	-7.78461
면서	-7.79136
▁괜찮아요	-7.79532
거나	-7.79625
아	-7.79926
▁어디	-7.80843
▁요즘	-7.80912
▁변화	-7.80975
▁반	-7.81149
니까	-7.81164
▁점	-7.81569
▁결국	-7.82008
구	-7.83306
▁기대	-7.84337
▁찾아	-7.84921
▁되는	-7.8499
▁비	-7.85008
걸	-7.85044
점	-7.85164
▁피	-7.8517
▁알아	-7.86205
▁나는	-7.86262
긴	-7.86412
▁않은	-7.86414
▁맛있	-7.87229
▁와	-7.87262
▁있죠	-7.87334
함	-7.87416
다면	-7.87653
▁아니라	-7.87685
▁가는	-7.88644
만큼	-7.88717
▁아직도	-7.88755
▁말아요	-7.88874
▁집에	-7.88897
▁한달	-7.89092
▁중요한	-7.89143
▁싶은데	-7.89292
▁마음의	-7.89701
▁늦	-7.90039
려고	-7.90083
간	-7.90418
▁물어보	-7.9043
기도	-7.9078
적인	-7.90782
▁어제	-7.90861
▁연락을	-7.90936
▁노래	-7.90994
▁때문에	-7.91139
야지	-7.91738
▁연락해보세요	-7.91822
▁인생	-7.91856
인가봐요	-7.92062
▁모르는	-7.9212
대한	-7.9215
▁갑	-7.92353
▁회사	-7.92733
▁필요해	-7.9284
▁필요	-7.92971
수록	-7.93075
▁아파	-7.93227
▁매일	-7.93638
처럼	-7.93813
▁상처	-7.94062
▁시간을	-7.94438
▁거라	-7.94453
▁큰	-7.94892
▁완전	-7.94926
▁가장	-7.9516
▁싶	-7.95333
자기	-7.9541
▁오늘도	-7.95474
▁마지막	-7.95662
이라	-7.96093
▁있나봐요	-7.96178
여	-7.96201
들	-7.96468
▁맞는	-7.96485
장	-7.96716
오세요	-7.96829
임	-7.97113
▁잠	-7.97822
▁관계	-7.97957
▁현실	-7.98013
주	-7.98186
제일	-7.98436
▁보내	-7.98969
▁남자애	-7.9923
▁나쁜	-7.99381
▁여친	-7.9949
▁딱	-7.99513
▁타	-8.00029
▁헤어짐	-8.00149
천	-8.00321
이죠	-8.0056
▁이런	-8.00915
에요	-8.01416
걸까	-8.01446
▁살고	-8.01573
▁핸드폰	-8.0162
▁용기	-8.02035
▁모든	-8.02041
▁고민이	-8.02135
▁가지	-8.02189
▁헤어지고	-8.02567
개월	-8.0264
▁몸	-8.02669
▁얼마	-8.02717
▁잘할	-8.02932
▁미련	-8.0297
▁남자가	-8.03053
돼	-8.03756
▁밥	-8.03837
▁어느	-8.03913
▁뭘	-8.03952
▁나이	-8.03997
▁중요해요	-8.04078
▁만들어	-8.04125
하네	-8.04351
때	-8.04453
음	-8.05106
▁난	-8.05707
하는데	-8.06088
▁입	-8.06343
▁기	-8.0639
▁정	-8.06402
▁차	-8.06405
러	-8.06501
▁알았는데	-8.06515
▁뭘까	-8.06533
▁확신	-8.06676
▁사진	-8.06891
▁마	-8.06973
▁천	-8.0759
▁없다	-8.07964
에는	-8.08065
▁덜	-8.08086
▁잘하는	-8.08157
▁사람들이	-8.08277
이랑	-8.08566
▁기다려	-8.08645
▁아침	-8.08727
▁가끔	-8.08744
▁스스로	-8.08761
방	-8.08867
▁예의	-8.08902
▁왔어	-8.09186
▁썸남	-8.09333
▁상대방	-8.0934
▁자기	-8.0969
차	-8.09697
▁했는데	-8.09743
▁없네	-8.09745
▁번	-8.10025
▁사랑에	-8.10359
▁재회	-8.10463
▁남친	-8.10609
▁엄청	-8.10946
▁되나	-8.11043
▁물	-8.11205
▁아닌	-8.11263
▁자주	-8.11312
▁커피	-8.11376
▁날씨	-8.11386
▁모두	-8.11532
▁많았	-8.11532
▁어떡해	-8.11573
▁짝남한테	-8.1159
▁인연이	-8.11932
▁놀	-8.12045
▁조심하	-8.12284
▁보는	-8.12304
▁들	-8.12551
▁길	-8.12559
▁선택	-8.12766
일까	-8.12837
▁만나는	-8.12848
▁정리가	-8.12942
▁기분이	-8.13198
▁당신이	-8.13365
▁엄마	-8.13794
▁5	-8.14354
▁그만	-8.14461
▁새	-8.14635
▁한번	-8.14703
▁소개팅	-8.15106
▁된	-8.15127
하	-8.15192
▁쉬운	-8.15199
▁사람한테	-8.15202
▁받아	-8.15216
▁처음	-8.15259
▁없을	-8.1531
▁결정	-8.15406
▁화	-8.15597
▁대	-8.15623
▁갈	-8.15984
하기	-8.16158
▁필요한	-8.16278
▁진심	-8.16409
▁의미	-8.16454
했던	-8.16466
▁기다리	-8.16685
하면서	-8.16812
▁있다면	-8.1683
인가	-8.16996
▁사는	-8.17156
정	-8.17267
▁추천	-8.17537
된	-8.17605
져	-8.17961
▁좋아할	-8.18085
▁모르겠어요	-8.18284
마다	-8.18709
▁연습	-8.1894
▁영화	-8.19031
이나	-8.19336
적	-8.19413
▁후폭풍	-8.19657
▁상대	-8.19824
▁느낌	-8.20008
마세요	-8.20178
▁손	-8.20349
▁몇	-8.20458
▁앞에	-8.21115
더니	-8.21119
▁정도	-8.21223
▁행복	-8.21583
▁나와	-8.21789
▁좋아하	-8.21792
▁신경	-8.21946
▁빨리	-8.22067
▁부	-8.22111
▁날이	-8.22149
▁좋아해	-8.22369
▁잔	-8.22514
줄	-8.22573
▁모습	-8.22725
▁추억	-8.2348
냐	-8.23499
▁만나고	-8.24121
치	-8.24188
▁벌써	-8.24758
▁잘하고	-8.24815
금	-8.24877
▁꽃	-8.24907
▁귀	-8.25022
▁6	-8.25023
▁무	-8.25119
▁만들	-8.25286
▁않았	-8.25459
▁아픈	-8.25555
▁두	-8.25568
▁부모님	-8.25664
▁4	-8.25908
▁언젠	-8.26009
▁얼굴	-8.26336
▁주	-8.26397
▁먹어야	-8.26494
▁사이	-8.27578
▁이별이	-8.27597
▁넘	-8.27785
날	-8.27989
었어	-8.28103
▁감기	-8.28193
찍	-8.28445
▁괜찮은	-8.28484
▁사람들	-8.28595
▁끝나	-8.28713
제	-8.28717
▁걸까	-8.28827
▁이상	-8.29237
▁갖	-8.29367
달	-8.29519
해봐요	-8.29533
▁생각나	-8.29562
▁만난	-8.29752
▁가져	-8.30069
▁자신이	-8.30199
▁말이	-8.30477
듯	-8.30606
▁먹	-8.30654
▁잠시	-8.30791
▁바람	-8.31026
▁가능	-8.31108
▁만남	-8.31161
▁힘내세요	-8.31165
▁맞	-8.31199
▁신경쓰지	-8.31304
드릴	-8.31329
달라고	-8.31457
▁약	-8.31732
▁많	-8.31919
▁예쁘	-8.31938
▁예뻐	-8.32931
▁아픔	-8.33609
▁줘	-8.33654
▁아닌데	-8.33987
나요	-8.34167
▁것이	-8.34171
▁믿어요	-8.34392
▁적	-8.34715
▁소리	-8.34812
▁뿐이에요	-8.34852
▁되길	-8.35101
▁사귀고	-8.35374
▁하는데	-8.35423
▁되지	-8.35494
실	-8.35606
만에	-8.35813
봐	-8.35858
릴	-8.35929
거야	-8.35994
▁금	-8.36039
▁힘들다	-8.36071
트	-8.36126
▁습관	-8.36152
▁티	-8.36491
▁재미	-8.36512
▁바쁘	-8.36648
▁안해	-8.36668
▁슬픈	-8.37075
▁직장	-8.3711
▁어려워	-8.37115
일째	-8.37455
▁여친이	-8.37569
▁힘이	-8.37974
▁궁금해	-8.38268
▁남편이	-8.38313
▁좋겠	-8.38626
신	-8.38677
▁되었	-8.3915
▁잘못	-8.39782
▁다가가	-8.40246
▁주무	-8.40415
▁지	-8.40542
▁있었나봐요	-8.40708
▁알바	-8.40909
▁원하는	-8.40921
▁받고	-8.41013
▁나서	-8.41094
▁찾아보	-8.41422
▁전에	-8.41459
졌어	-8.41724
▁학교	-8.42291
▁호감	-8.428
▁여자애	-8.43029
것	-8.43295
없이	-8.43301
▁동	-8.43426
▁게임	-8.43458
▁연락하고	-8.43462
번	-8.43481
▁아는	-8.4376
▁보면	-8.43788
▁삶	-8.43794
▁위해	-8.4382
▁화장	-8.43939
▁곧	-8.43985
▁자체	-8.44034
▁힘들게	-8.44042
▁필요하	-8.44138
▁건강	-8.44208
▁최고	-8.44224
드려	-8.44294
▁못하겠어	-8.44306
▁일어나	-8.44482
▁막	-8.44538
발	-8.44796
▁뭐야	-8.44829
▁썸남이	-8.45292
통	-8.4534
▁여유	-8.45475
▁사귀는	-8.45526
해야	-8.45814
▁긴	-8.46071
▁쉽	-8.46507
▁만	-8.46679
▁가슴	-8.46711
지는	-8.4679
▁이해	-8.46859
해야지	-8.46917
▁법	-8.46971
겠지만	-8.47138
▁옷	-8.47244
보	-8.4745
▁나중에	-8.47487
▁즐거	-8.47532
▁귀찮아	-8.47538
▁헤어지	-8.47602
▁괜찮을까	-8.47619
야겠다	-8.47806
▁꿈에	-8.48049
▁감	-8.48197
▁사랑했던	-8.48433
▁연락해	-8.48447
▁확인해	-8.48455
▁당	-8.48651
▁선	-8.48653
▁따뜻	-8.48784
▁못해	-8.48834
▁먹으면	-8.49034
▁다음에	-8.49208
▁싫다	-8.49402
▁생각할	-8.49639
▁그분	-8.50055
▁축하	-8.50164
▁별로	-8.50279
▁해주세요	-8.50401
▁되어	-8.50547
▁챙겨	-8.5062
▁좋아하면	-8.51047
▁생겼	-8.51146
▁보통	-8.5119
▁자신감	-8.51312
▁만났어	-8.51324
▁확실한	-8.51392
▁물어	-8.51715
▁소중	-8.51856
용	-8.51908
▁힘들지	-8.51973
▁코	-8.52185
▁설레	-8.52259
▁차이	-8.52367
▁행복해	-8.52475
▁그녀를	-8.52586
▁가기	-8.52598
▁물어보는	-8.52835
▁세상	-8.53065
▁말씀	-8.53202
▁위로	-8.53222
▁좋아하게	-8.53297
답	-8.53357
▁중에	-8.53398
▁많아요	-8.53626
했습니다	-8.5377
디	-8.54388
▁비싸	-8.5467
▁맛	-8.5481
▁우산	-8.54967
▁작은	-8.55167
▁짝녀한테	-8.55338
▁맨날	-8.55413
▁중요하지	-8.55416
▁미리	-8.55432
▁답	-8.5547
▁못하는	-8.55472
중	-8.55761
내	-8.55851
▁목	-8.55878
▁친구한테	-8.55956
▁괜찮	-8.56254
▁말해	-8.56318
▁잠이	-8.56375
▁연인	-8.56524
▁맛있는	-8.56837
▁첫사랑	-8.56854
▁끝이	-8.56874
▁봐	-8.56928
▁힘들겠지	-8.57278
▁받을	-8.57337
있는	-8.57374
▁했어	-8.57497
▁표현	-8.57585
▁안녕	-8.57805
▁없이	-8.57811
▁배	-8.57839
▁먹어	-8.5788
▁다를	-8.58024
▁간다	-8.58222
▁없네요	-8.58239
▁곳이	-8.58329
▁이별후	-8.58365
▁힘	-8.58376
▁차단	-8.58527
며	-8.5874
▁고생	-8.58778
ᅲᅲ	-8.58852
▁종교	-8.5896
▁아프	-8.58985
▁기회	-8.59104
▁생길	-8.59115
▁시험	-8.59188
▁잠깐	-8.59188
▁주는	-8.59194
▁헤어졌습니다	-8.59299
▁위	-8.59341
▁카페	-8.59379
▁책	-8.59483
▁바쁜	-8.59563
▁편이	-8.59784
사	-8.59837
▁하늘	-8.59944
▁밤	-8.59977
▁놀아	-8.60079
▁대해	-8.60217
▁떠나	-8.60435
▁연락해도	-8.60729
을까	-8.60762
▁실수	-8.60819
▁이별의	-8.61042
▁정신	-8.61113
▁알게	-8.61206
다가	-8.61215
▁진정	-8.61255
건가	-8.61333
▁글	-8.61343
▁순간	-8.61741
▁약속	-8.6189
▁가야	-8.62217
▁보여	-8.62245
보면	-8.62411
줘	-8.62558
▁좋아하는데	-8.62558
▁전여친	-8.62603
▁쓰	-8.62668
림	-8.62953
란	-8.63017
▁멋진	-8.63139
▁분위기	-8.63151
▁알려줘	-8.63157
들이	-8.63205
▁싶네	-8.63383
했는데	-8.63385
▁만나지	-8.63441
▁같습니다	-8.63575
▁별	-8.63586
▁절대	-8.63634
▁알고	-8.63701
▁편하	-8.63749
▁건지	-8.63789
갈	-8.63916
▁받는	-8.64085
▁돈이	-8.64237
▁아닌지	-8.64265
사람을	-8.64281
줄까	-8.64335
▁모르	-8.64511
▁사랑할	-8.64515
▁타고	-8.6468
▁거짓말	-8.64705
▁사랑해	-8.64767
▁되네	-8.65109
▁상관	-8.6521
▁모	-8.65297
▁일을	-8.65399
이라면	-8.65422
▁안되는	-8.65557
울	-8.65703
집	-8.65736
▁즐기	-8.66049
▁느낌이	-8.6632
▁복	-8.66411
▁그래요	-8.66418
소	-8.66501
▁않고	-8.66556
린	-8.66743
▁봐요	-8.66833
덧	-8.66965
▁보지	-8.67013
▁봄	-8.67043
▁힘들어요	-8.67168
▁괜	-8.67417
▁자존감	-8.67493
▁드디어	-8.67494
▁헷갈리	-8.6754
▁뭔지	-8.67711
▁둘	-8.67783
▁파	-8.67794
▁노력하	-8.67874
겠어	-8.67997
텐데	-8.68002
▁받아들이는	-8.68188
▁사귀	-8.68346
▁죽을	-8.68372
가요	-8.68469
▁환승	-8.68528
▁드는	-8.6855
▁안되	-8.68592
▁편	-8.68643
▁남친이	-8.6892
▁여자애가	-8.69132
▁좋은데	-8.6916
▁살아	-8.69282
▁서로에	-8.69345
▁첫	-8.69361
▁됐어	-8.69558
▁좋겠죠	-8.69676
▁탈	-8.69716
▁먹을	-8.7019
▁폰	-8.70226
왔어	-8.70235
▁관리	-8.70859
▁미련이	-8.71212
▁데	-8.71235
▁남자들	-8.71597
가서	-8.71687
▁월급	-8.71855
엔	-8.71882
▁지켜	-8.71976
▁자책하지	-8.72064
▁매	-8.72104
▁떨려	-8.72111
▁않는다면	-8.72201
▁장	-8.72231
▁인기	-8.72318
▁뭔가	-8.72322
▁아닐까요	-8.72385
▁나가	-8.7241
▁방법이	-8.72561
▁문자	-8.72616
▁시기	-8.72704
▁그러면	-8.72852
▁분	-8.7294
▁뭐라고	-8.73308
▁개	-8.73334
▁세	-8.73653
겠다	-8.73663
▁있지	-8.73672
▁사랑하고	-8.74246
▁구	-8.74507
▁주변	-8.74761
선	-8.7512
▁친구들이	-8.75152
▁사랑하면	-8.75157
했어요	-8.7538
▁능력이	-8.75468
▁자연스러	-8.75709
▁하기	-8.75873
▁이제는	-8.75892
▁벌	-8.75918
▁잊혀지	-8.75919
▁행동	-8.76009
더라	-8.76485
▁눈물	-8.76514
▁비밀	-8.76758
▁기다릴	-8.76803
▁무서워	-8.76808
었나봐요	-8.76824
▁내려	-8.7683
▁물어봐	-8.77118
▁축하해요	-8.7715
▁재밌	-8.77262
▁괜찮아	-8.77452
▁두려워	-8.77493
▁좋다	-8.7755
▁도전	-8.77578
▁받	-8.77603
▁잊는	-8.77802
▁그리고	-8.77984
▁좋지	-8.78227
되	-8.78253
▁오는	-8.78467
▁믿	-8.78527
▁깨	-8.7886
▁사람에	-8.7896
▁이상형	-8.79181
리는	-8.79274
▁인정	-8.79372
▁괜찮을	-8.79372
▁신경쓰	-8.79443
▁세상에	-8.79454
▁척	-8.79539
▁편지	-8.79571
▁기다리는	-8.79665
▁욕	-8.79736
럽	-8.80018
▁네	-8.80111
▁써	-8.80236
▁두달	-8.80418
▁인	-8.80482
▁성격이	-8.8066
▁프사	-8.80741
단	-8.8094
▁꾸준	-8.81091
▁발	-8.81307
했으면	-8.81389
▁잊지	-8.81396
▁보러	-8.81428
▁말하는	-8.81608
▁적당히	-8.81808
▁어려운	-8.81811
▁화장실	-8.81823
▁있잖아	-8.81856
▁헤어졌어	-8.81915
▁짜증나	-8.81949
▁최선	-8.81953
▁경우	-8.81965
▁않았으면	-8.82012
▁쇼핑	-8.8234
▁나랑	-8.82371
▁이상한	-8.82432
▁후회하지	-8.8255
▁로맨틱	-8.82567
▁싸	-8.82643
▁상담	-8.8269
▁전남친	-8.82743
▁생기	-8.8275
▁조언	-8.82773
비	-8.82905
▁시켜	-8.83083
▁잊을	-8.8314
감	-8.83183
▁되고	-8.8324
▁앞	-8.83274
▁정리하는	-8.83422
▁잊고	-8.8346
▁조	-8.83528
▁성공	-8.83611
▁것보다	-8.83696
▁썸녀	-8.83918
했	-8.84184
▁인연	-8.84353
난	-8.84466
▁같네요	-8.84564
지요	-8.84634
살	-8.84773
두	-8.84793
▁먹는	-8.85521
▁어떡하	-8.856
까봐	-8.86354
▁지났네	-8.86364
▁친구들	-8.86515
▁해보는	-8.86559
▁주면	-8.86683
가슴이	-8.86721
땐	-8.86907
▁예쁜	-8.86916
▁샀	-8.86972
▁병원	-8.87023
▁오빠	-8.87024
▁원래	-8.87074
애가	-8.87201
▁사랑한	-8.87243
▁제대로	-8.8725
▁이번	-8.87259
▁생각하	-8.87265
▁생각만	-8.87319
증	-8.87341
동안	-8.87357
▁상황이	-8.8748
▁여러	-8.87518
같은	-8.87522
셔	-8.87569
▁않을까요	-8.87624
▁누가	-8.87631
▁저에게	-8.8768
▁그대로	-8.87782
드	-8.87784
▁뭐라	-8.87915
▁행복한	-8.87998
▁자신에게	-8.88035
▁단	-8.88053
▁만나자	-8.88056
▁웃	-8.88316
라면	-8.88632
▁받았어	-8.88802
▁사람이네요	-8.88804
▁감정이	-8.8909
▁상황	-8.89167
▁살펴보	-8.89363
▁이야기해	-8.8945
▁부담	-8.89858
짝	-8.89939
▁군대	-8.89957
▁사람과	-8.90131
▁안나	-8.90267
다니	-8.90327
▁옆에	-8.9043
째	-8.90501
▁속이	-8.90748
론	-8.90759
▁종	-8.90769
▁온	-8.90932
▁사람에게	-8.90988
▁있으	-8.91017
후	-8.91091
▁마시	-8.91147
▁아이	-8.9122
▁어	-8.91447
▁후회할	-8.91496
▁낫	-8.91564
▁숨	-8.91667
▁다르	-8.9179
▁확실	-8.91895
나봐	-8.91914
▁끝을	-8.9196
▁보고싶어	-8.92219
▁다행	-8.92416
▁간	-8.92423
▁속	-8.92426
▁있네요	-8.925
▁눈에	-8.92536
▁버텨	-8.92571
▁발표	-8.92574
▁담배	-8.92575
▁어플	-8.92593
▁연예인	-8.92597
가면	-8.9263
고생	-8.92657
▁강	-8.92819
▁노력	-8.92827
▁눈치	-8.9283
▁용기내	-8.92862
▁주말	-8.92915
▁10	-8.92979
▁싶지	-8.9298
년째	-8.93147
▁유	-8.9315
▁짧	-8.93172
▁그런가봐요	-8.93174
▁얘기	-8.93176
▁있으니까	-8.93665
▁힘내	-8.93709
▁질투	-8.93712
▁알아보	-8.93782
▁스킨십	-8.93938
▁상황을	-8.94009
스	-8.94018
▁하셨	-8.94053
▁나오	-8.94212
▁건가	-8.94285
▁해서	-8.94398
▁식	-8.9445
보고	-8.94516
▁좋아할까	-8.9454
▁이사	-8.94798
▁여	-8.94805
▁신	-8.94942
▁그녀가	-8.94952
▁받지	-8.95145
▁가족	-8.95168
▁나을	-8.95326
다는	-8.95599
▁봅니다	-8.95909
아요	-8.96026
▁쉬어	-8.9608
▁놓아주	-8.96178
▁시	-8.9618
하다	-8.96385
▁달라지는	-8.96507
는건	-8.96784
전	-8.97068
▁행복하	-8.97104
▁스타일	-8.97133
▁그러	-8.97449
같아	-8.97504
버리세요	-8.97508
▁시작이	-8.97602
▁고	-8.97767
▁짝사랑하는	-8.97971
칠	-8.98021
크	-8.98115
▁지내	-8.98117
▁안들어	-8.98264
▁연락하는	-8.98285
▁아닐	-8.98333
됨	-8.98345
▁그렇지	-8.98445
▁새벽	-8.98452
▁바빠	-8.98458
▁졸	-8.98522
▁부담스럽	-8.98581
▁끝내	-8.98631
▁안하고	-8.98636
▁한동안	-8.98648
▁영	-8.98701
▁의사	-8.98703
▁등	-8.9875
▁커플	-8.98988
▁감사	-8.99005
▁무엇이	-8.9901
▁헤아리	-8.99028
▁따	-8.99053
▁극복	-8.99104
시다	-8.99165
▁상	-8.99171
▁하다보	-8.99257
▁없나	-8.99343
낼	-8.99397
▁눈물이	-8.99528
▁답장	-8.99568
▁시작해보세요	-8.99642
▁달	-8.99701
▁같네	-8.99838
▁호감이	-9.00319
▁생일	-9.00504
▁혼자만	-9.00686
▁힘들었	-9.01196
보는	-9.01236
▁못하고	-9.01336
▁톡	-9.01468
▁청소	-9.01588
▁소	-9.0165
▁다녀	-9.01758
▁언젠가	-9.01987
어도	-9.02121
▁심해	-9.02142
▁했	-9.0223
우	-9.0228
겠습니다	-9.02409
▁연락하면	-9.02577
▁우울	-9.02783
ᅮ	-9.02813
▁주고	-9.02837
▁생겼어	-9.02965
이별한	-9.03003
▁보이	-9.03326
▁조심	-9.03415
마	-9.03429
▁적극적	-9.03485
▁상처받	-9.03533
▁원	-9.03709
▁준비하	-9.03835
식	-9.0414
놓고	-9.04236
▁장난	-9.04303
▁발전	-9.04357
시길	-9.04414
▁본인	-9.04473
할텐데	-9.04491
▁생각하는	-9.04572
▁어쩔	-9.0461
▁7	-9.04647
▁저녁	-9.04693
▁괴롭	-9.04693
▁면접	-9.04694
▁버스	-9.047
▁SNS	-9.04718
▁목소리	-9.04722
▁안경	-9.04727
▁다이어트	-9.04733
▁떠난	-9.04748
▁현상이에요	-9.04755
▁음식	-9.04764
▁오랜만에	-9.04786
▁집안일	-9.04786
▁괜찮아질	-9.04794
▁우연	-9.04796
▁휴식	-9.04801
▁바보	-9.04801
▁떨	-9.04831
▁상사	-9.04915
▁취미	-9.05039
▁좋을텐데	-9.05054
▁초	-9.05125
분	-9.05139
을지도	-9.05151
▁한잔	-9.05178
▁지나갈	-9.05197
▁차분	-9.05237
▁준	-9.05261
▁학	-9.0527
▁만남이	-9.05307
▁여자친구와	-9.05337
▁중요하	-9.05385
▁말씀해보세요	-9.05455
▁썸타는	-9.05497
▁풀	-9.05517
▁되기	-9.05659
▁확인	-9.05686
▁정리하	-9.05815
▁이상해	-9.05851
▁따로	-9.06061
▁사랑하는데	-9.06156
▁키	-9.06229
▁것을	-9.06363
케	-9.06397
▁부분	-9.06401
▁드시	-9.06405
▁휴가	-9.06513
▁갈까	-9.06522
▁어렵	-9.06694
▁해결	-9.06947
▁시원	-9.07073
워	-9.07421
▁선택일	-9.07673
▁만나면	-9.08091
▁되는데	-9.08137
▁커	-9.08157
▁마셔	-9.0827
으세요	-9.08291
▁쉬는	-9.08312
▁해줘	-9.08445
▁살펴	-9.08483
▁추억이	-9.08549
▁죽	-9.08713
▁인사	-9.08748
▁후련하	-9.08783
어보세요	-9.08857
▁이별에	-9.08994
▁칭찬	-9.09526
▁싫은	-9.09615
▁썸이	-9.09758
▁운명	-9.09801
▁귀엽	-9.10396
▁주지	-9.10419
▁살까	-9.10476
기는	-9.1054
까요	-9.10604
▁필요할	-9.10938
료	-9.11049
▁뒤	-9.11094
밖에	-9.11152
▁쓰레기	-9.11154
짐	-9.11168
션	-9.112
락	-9.11222
▁졸업	-9.11342
▁바뀔	-9.11353
▁미래	-9.11416
▁돌	-9.1145
▁만났는데	-9.11528
▁소화	-9.11591
▁어쩌지	-9.1172
▁앞으로	-9.11734
▁생각나는	-9.11748
▁양	-9.11791
▁장거리	-9.11894
갑	-9.11905
▁없애	-9.11908
▁과정	-9.1194
돈	-9.11995
▁공	-9.11995
▁빌려	-9.12097
▁빼	-9.12108
▁꿈이	-9.12111
이면	-9.12242
▁가능성	-9.12264
▁그리워	-9.12481
▁밖에	-9.12528
▁붙잡고	-9.12748
▁말도	-9.12845
▁많죠	-9.12879
▁쓰는	-9.12892
예	-9.12895
▁번호	-9.12904
▁중인	-9.12976
▁안와	-9.13185
▁없는데	-9.13271
▁일상	-9.13365
▁위로해	-9.13437
▁상처를	-9.13495
▁않으면	-9.13519
▁괜찮아졌	-9.13773
▁만드	-9.13832
▁존재	-9.13855
▁소식이	-9.13896
▁모르겠네	-9.13925
▁연락처	-9.14014
성	-9.14042
▁이거	-9.14172
▁여기	-9.14184
▁잡	-9.14197
▁울어	-9.14389
▁떠	-9.14471
▁뜻	-9.14516
▁없으면	-9.14544
▁불편	-9.1482
▁학원	-9.14836
▁만났	-9.14885
▁피해	-9.14983
▁다음	-9.15003
▁다르겠지	-9.15055
▁있고	-9.15259
▁기운	-9.15459
▁채워	-9.15589
▁살아야	-9.15657
▁곳에	-9.15707
르	-9.15904
주가	-9.16029
겨	-9.16041
▁키우	-9.16114
▁되면	-9.16167
ᅲ	-9.16352
▁배우	-9.1656
▁연락하지	-9.16566
▁무시하	-9.16716
▁고민하	-9.1678
▁사람이에요	-9.16782
들을	-9.17093
▁최	-9.17314
원	-9.17484
▁좋겠지	-9.17749
말	-9.18031
립	-9.18043
▁생각나네	-9.1809
▁외로워	-9.18096
▁당당하	-9.18111
▁믿어	-9.18112
▁보기	-9.18254
옴	-9.18405
친구가	-9.18482
▁사귈	-9.18489
▁느려	-9.18495
▁대학	-9.18505
▁미친	-9.18509
▁마스크	-9.18513
▁기념일	-9.18513
▁추워	-9.18544
▁치과	-9.18548
▁누군가	-9.18565
▁결과	-9.1861
▁잊어버리세요	-9.18623
▁지쳤나봐요	-9.18627
▁벗어나	-9.18656
▁친구들과	-9.18671
▁사랑한다	-9.18672
▁그랬	-9.18753
▁8	-9.18825
▁쐬	-9.18825
▁실감	-9.18852
▁꿨어	-9.18863
▁않네	-9.18878
▁걱정하지	-9.19072
▁자격	-9.19146
할때	-9.19221
▁크게	-9.19245
▁못할	-9.19262
박	-9.19295
▁했으면	-9.19329
었던	-9.19438
▁우	-9.195
▁타는데	-9.19578
하거나	-9.19704
▁있겠지	-9.19747
피	-9.19783
▁어디서	-9.19813
▁선물이	-9.19814
는거	-9.19993
▁꿈에서	-9.20007
됐어	-9.20067
▁거울	-9.20117
말고	-9.20143
▁휴	-9.20234
▁미워	-9.20337
▁했던	-9.20344
종	-9.20346
이란	-9.20391
▁챙겨드	-9.20452
▁솔직하	-9.2057
▁흘렀네	-9.20611
▁사랑해서	-9.20616
▁편한	-9.2064
▁도서관	-9.20693
렇게	-9.20884
▁달라	-9.21278
▁결혼식	-9.21324
▁명	-9.2143
▁왔는데	-9.21552
▁궁금하네	-9.21583
▁인생이	-9.21609
▁피곤해	-9.21611
별	-9.21669
▁독	-9.21698
▁집중	-9.2177
잡고	-9.21865
▁집에서	-9.21937
▁올려	-9.22118
▁왔	-9.22156
▁똑같	-9.2218
▁찍	-9.22237
▁듣고	-9.22284
록	-9.22621
으	-9.22675
▁재	-9.22979
하시	-9.22987
▁힘든가	-9.23073
오네	-9.23112
▁맞춰	-9.23126
느라	-9.23268
▁반대	-9.23413
▁여자들	-9.23476
▁변하	-9.23521
▁사랑하	-9.23957
▁높	-9.24001
▁취업	-9.2406
어서	-9.24088
이라고	-9.24114
었길	-9.24128
좀	-9.24183
라는	-9.24304
런	-9.24486
저	-9.24569
▁거절	-9.24632
▁존중	-9.24805
▁용	-9.25098
▁짐	-9.25353
▁몰라	-9.25413
▁공부하	-9.25424
혀	-9.25458
▁자연스	-9.25513
▁안하는	-9.25658
▁동거	-9.25712
었는데	-9.25746
될	-9.25806
▁무섭	-9.25915
당	-9.25953
동	-9.26005
팅	-9.26037
▁푹	-9.26097
▁생각하지	-9.26128
▁계획	-9.2617
더라고요	-9.2617
▁혹시	-9.26175
▁시계	-9.26179
▁분명	-9.26184
▁평소	-9.26185
▁은근	-9.26188
▁인형	-9.2619
▁심호흡	-9.26197
▁권태기	-9.26197
▁온전	-9.262
▁언제쯤	-9.2622
▁피부	-9.26221
▁질	-9.26239
▁헤어졌는데	-9.26317
년이	-9.26325
▁떨어졌어	-9.26375
▁관심사	-9.26497
▁통보	-9.26516
▁희망	-9.26609
▁미세먼지	-9.26659
▁그동안	-9.2666
약	-9.2669
▁친한	-9.26695
▁먹을까	-9.26877
▁어울리	-9.26934
▁잤	-9.2703
▁싫	-9.27078
▁이건	-9.27131
▁회사에서	-9.27139
▁증거	-9.27145
▁말할	-9.27307
▁찾아올	-9.27375
▁행복하게	-9.27387
▁저한테	-9.27536
▁멋있	-9.27544
▁문득	-9.27545
냐고	-9.2755
한데	-9.27553
▁보고싶다	-9.27587
▁순	-9.27687
▁취	-9.27789
▁없지	-9.27803
▁만들어보세요	-9.27814
▁있지만	-9.28052
▁방학이	-9.2812
준	-9.28183
▁선톡	-9.28226
▁저도요	-9.28244
▁까먹었	-9.28311
▁들어가	-9.28382
▁거야	-9.28394
주는	-9.28426
새	-9.28507
매	-9.28634
▁놀고	-9.28641
▁썸인	-9.28775
▁사귀기	-9.28858
▁크	-9.28944
했다	-9.28948
▁자신만	-9.29037
▁이해해	-9.29073
건지	-9.29166
한다면	-9.29215
▁미치겠	-9.29341
▁감정에	-9.29568
▁왔다	-9.29629
▁미	-9.29754
▁적응	-9.29756
대요	-9.29768
▁가져보	-9.29864
▁행복할	-9.29926
▁무서운	-9.30019
한다	-9.30059
▁꾸	-9.30122
▁심하	-9.30192
창	-9.30389
▁본	-9.3039
움	-9.30562
▁멍	-9.30876
▁방	-9.31006
이네	-9.31186
▁차별	-9.31237
병	-9.31245
▁고통	-9.31393
잠을	-9.31403
▁부모님이	-9.3195
▁걷	-9.31995
▁소개	-9.32012
▁자세	-9.3214
▁듣	-9.32252
▁아는데	-9.32353
봤어	-9.32456
▁크리스마스	-9.32474
▁것들	-9.32627
▁처음에	-9.3275
께	-9.32788
▁한달이	-9.32956
▁기본	-9.3297
▁습관이	-9.33002
▁사실	-9.33004
▁망	-9.33036
▁지쳐	-9.33068
▁문	-9.33094
하려고	-9.3314
메	-9.33224
▁포기	-9.3324
▁않게	-9.33358
▁달라고	-9.33369
부	-9.33455
▁부러워	-9.33486
▁깊	-9.33551
기만	-9.33612
는지	-9.33673
▁스	-9.33724
▁부족한	-9.33737
▁몰랐	-9.33867
▁아프네	-9.3392
▁사이에	-9.33928
▁친구로	-9.3411
▁잊	-9.34327
▁완벽	-9.3436
었	-9.34363
▁걔	-9.3443
▁현재	-9.3443
링	-9.3443
곰	-9.3443
▁축구	-9.34438
▁자고	-9.34499
▁멈추	-9.34502
▁스키	-9.34503
▁드라마	-9.34522
▁이겨낼	-9.34525
▁귀여워	-9.34532
차근	-9.3456
▁불러	-9.34565
▁응원합니다	-9.34584
▁지난	-9.34591
▁이성으로	-9.34676
▁끝난	-9.34682
▁막말	-9.34725
▁재미있	-9.34732
▁사소	-9.34779
쳐	-9.34876
▁안됐는데	-9.34962
▁오해	-9.3498
▁지금처럼	-9.35005
▁말투	-9.35006
▁시어머니	-9.3502
▁연	-9.3503
▁알면서도	-9.35043
▁중요	-9.35094
▁헤어지자고	-9.35113
▁깊은	-9.35238
▁많은데	-9.35262
▁사랑한다면	-9.3533
▁절	-9.35349
▁똑같은	-9.35353
▁편할	-9.35355
▁나왔어	-9.35363
구나	-9.35406
▁이혼	-9.35415
렸어	-9.35434
▁인상	-9.35442
▁됐으면	-9.35509
▁조절	-9.35533
남	-9.35551
▁부러워요	-9.35596
▁짧은	-9.35656
됐는데	-9.35739
될까	-9.35822
이라는	-9.35856
▁집착	-9.35948
▁내리	-9.36022
▁평생	-9.36089
▁추천해	-9.36091
▁됩니다	-9.36216
▁끝났	-9.36285
▁성격	-9.36374
하니까	-9.36405
▁좋지만	-9.36534
인듯	-9.36621
▁진급	-9.36781
끼	-9.36814
하다가	-9.36838
▁힘들어서	-9.36846
▁안전	-9.36874
▁모아	-9.3692
▁함	-9.37025
▁표현해	-9.37139
▁잊어	-9.37172
▁놓	-9.37473
▁텐데	-9.37551
▁통해	-9.37552
▁말씀해	-9.37557
▁건강에	-9.37613
▁내는	-9.37675
양	-9.37697
줬	-9.37705
▁자신에	-9.37714
▁일주일	-9.37733
▁라면	-9.37822
초	-9.37848
▁주변에	-9.38199
▁어서	-9.38203
▁슬퍼	-9.38264
▁있을거예요	-9.38299
꺼	-9.3845
사람	-9.38557
▁생겼네	-9.38563
지지	-9.38601
콩	-9.38656
▁직접적	-9.3868
▁비가	-9.38724
▁출근	-9.38837
▁놀러	-9.3889
▁지나가	-9.38918
▁분이	-9.38942
▁피하	-9.38944
▁부럽네	-9.39612
▁고백하는	-9.39651
글	-9.39677
였어	-9.39707
▁헤어져야	-9.39746
▁해야겠	-9.39827
▁없어서	-9.39929
▁바꿔	-9.39939
▁마주치	-9.39999
▁바뀌	-9.40289
▁남기	-9.4029
▁거니	-9.4037
▁남았	-9.40423
▁충전	-9.40565
▁방학	-9.40602
였	-9.40614
다가도	-9.40789
▁먹었	-9.40903
▁않으	-9.40917
▁못했	-9.41055
▁했나	-9.41127
▁진	-9.41242
▁그사람	-9.41265
▁참아	-9.41385
▁해주는	-9.41398
싶어	-9.41484
▁봐도	-9.41508
지내고	-9.41519
▁배려	-9.41536
작	-9.41571
▁사귀어	-9.41675
▁후회하	-9.41687
▁짝사랑이	-9.41692
▁데려다	-9.41707
해줘	-9.41856
▁변	-9.41931
▁두고	-9.42021
▁지나	-9.42056
▁과	-9.42068
▁마련	-9.42184
▁틀	-9.42251
▁필요하겠	-9.42282
▁결정이었을	-9.4246
▁싸우면	-9.42473
▁개인	-9.42499
▁지나갔	-9.42556
▁전부	-9.42629
▁계	-9.42664
리고	-9.4269
전에	-9.42782
재	-9.42875
▁짜증	-9.42887
▁과정이	-9.42924
와서	-9.42933
▁회사에	-9.43096
플	-9.43231
▁역시	-9.4328
▁놓고	-9.43303
리기	-9.43366
달째	-9.43401
▁풀어	-9.43417
▁타이밍이	-9.43476
▁이해해주	-9.43477
▁가벼	-9.43505
토	-9.43521
▁설렘	-9.43521
▁페북	-9.43521
▁맥주	-9.43521
▁아름다	-9.43524
▁뭐하	-9.43547
▁골라	-9.43548
▁각자	-9.43549
▁진실	-9.43565
▁달달	-9.43573
▁냉장고	-9.43603
▁가능할	-9.43604
▁기분전환	-9.43618
▁이별통보	-9.4363
▁하루하루	-9.43634
▁그리움	-9.43643
▁제발	-9.43656
▁아빠	-9.43656
▁떨어져	-9.43659
▁여전	-9.4367
▁잊혀질	-9.43701
▁예민한	-9.43712
▁집들이	-9.43724
▁잠수	-9.43752
▁상상	-9.43787
▁전환	-9.43795
▁과거	-9.43832
▁잘해줘	-9.4385
▁걸릴	-9.43908
법	-9.43924
▁남겨	-9.43975
▁적어보세요	-9.43983
▁다행이	-9.44015
▁넌	-9.44018
▁근처	-9.44087
▁없겠지	-9.44096
▁전공	-9.44121
▁두번	-9.44169
▁바꾸	-9.44197
▁환승이별	-9.44214
조차	-9.44226
▁돌아가	-9.44259
▁새로	-9.44295
▁아니야	-9.44443
▁접	-9.44464
웠	-9.44597
▁철	-9.44629
▁고백해도	-9.44635
혼자	-9.44637
▁알려주	-9.44678
▁어린	-9.44729
▁마련이	-9.4477
▁야근	-9.44783
▁과일	-9.44816
▁봄이	-9.44837
▁동안	-9.45003
▁믿음이	-9.45022
▁결심	-9.45037
▁웃어	-9.45042
▁드네	-9.45232
▁살기	-9.45266
▁맘에	-9.45363
▁당연	-9.45368
▁비교하	-9.45369
▁쓰고	-9.45506
▁아프네요	-9.45517
▁둘이	-9.45615
▁말까	-9.4567
▁산	-9.45695
▁알면	-9.45863
▁불	-9.45884
▁빠지	-9.46422
▁무엇	-9.46454
▁긍정적	-9.46484
듯이	-9.4651
▁쓴	-9.46552
▁걸어	-9.46586
2	-9.46589
▁쉬어가	-9.46681
▁자리	-9.46694
▁중간	-9.46727
▁됐네	-9.46768
형	-9.46905
두고	-9.46957
▁청	-9.46993
▁배워	-9.47024
▁생각이에요	-9.47049
▁담	-9.47171
ᄏ	-9.47417
▁썸인가	-9.47541
▁놀이	-9.47721
▁좋아해요	-9.47808
김	-9.47903
▁갔다	-9.47937
▁주말이	-9.48021
▁찾아가	-9.48123
▁맞았	-9.48233
▁찾기	-9.48252
인가봐	-9.48486
▁반지	-9.48549
▁그것	-9.48623
▁짓	-9.48928
▁힘들었을	-9.48942
▁인간	-9.49022
▁성공하	-9.49254
▁배우는	-9.49266
▁오면	-9.49588
먹기	-9.49947
▁사과	-9.49979
▁늘어	-9.50076
▁사고	-9.501
▁더워	-9.50199
▁몰	-9.505
▁마음으로	-9.50585
만으로	-9.50706
▁읽	-9.50711
속에서	-9.50732
▁선생님	-9.50743
▁부분이	-9.50901
▁끊	-9.50919
▁사야	-9.5097
▁좋아하나	-9.5101
▁가능하	-9.51012
지고	-9.51099
▁클럽	-9.51133
▁이어	-9.51197
▁남을	-9.51201
▁복잡하	-9.51223
▁순간이	-9.51227
▁마무리	-9.51374
▁생각에	-9.51541
▁다리	-9.51585
스러운	-9.51752
▁잡아	-9.51876
▁이럴	-9.51893
▁드릴	-9.51895
▁있으니	-9.5205
▁걱정이	-9.52116
▁전해	-9.52318
▁이름이	-9.52407
▁많을	-9.52466
▁음악	-9.52473
했나봐	-9.52483
바	-9.52627
▁기다리면	-9.52682
▁사귄	-9.52699
▁타다	-9.52722
▁춥	-9.52743
시간	-9.52959
▁생	-9.53053
▁뿌	-9.5323
▁맘이	-9.53327
량	-9.53435
곤	-9.53473
염	-9.53521
▁보험	-9.53521
▁공무원	-9.53521
▁벚꽃	-9.53521
▁청첩장	-9.53521
▁휴대폰	-9.53521
껏	-9.53521
닉	-9.53521
▁맡	-9.53521
▁컨	-9.53521
▁오랫	-9.53521
▁아까워	-9.53521
▁달콤	-9.53522
▁억지로	-9.53522
▁파혼	-9.53522
▁외롭	-9.53524
▁배고파	-9.53527
▁목표	-9.53528
▁30	-9.53531
▁딸기	-9.53531
▁앞머리	-9.53535
▁빠르	-9.53536
▁향수	-9.53586
▁헤어질	-9.53618
▁이겨내	-9.5364
▁행운	-9.53651
▁지칠	-9.53662
▁고백했는데	-9.53747
▁다녀오세요	-9.53757
▁필요하다면	-9.53764
▁답답해	-9.53791
▁받았	-9.53824
▁않겠지만	-9.53871
▁태어난	-9.53878
▁좋아해주는	-9.53896
▁조급해	-9.53903
더	-9.53939
▁곁에	-9.53973
▁9	-9.54054
▁허리	-9.54108
▁아프다	-9.54113
▁sns	-9.54161
싶어요	-9.54189
▁주말에	-9.5423
▁소비	-9.54292
▁솔직한	-9.54296
▁만나기로	-9.54383
▁잘했어요	-9.54395
▁아무렇지	-9.54416
▁연애에	-9.54438
▁극복할	-9.54448
▁글로	-9.54479
년간	-9.54498
▁외로	-9.54531
▁먼지	-9.54543
▁생활	-9.54571
▁터	-9.54699
▁놔	-9.54711
▁답답한	-9.54728
▁맛난	-9.5476
▁느끼는	-9.54899
▁인정받	-9.54936
▁노래방	-9.54949
▁좋았	-9.54984
▁유지하	-9.55172
먹고	-9.55274
지면	-9.55328
▁있다는	-9.5537
반	-9.55397
▁동물	-9.55443
연	-9.5547
▁꿀	-9.55536
▁없겠네요	-9.55611
▁않는데	-9.55742
▁챙겨주	-9.55758
▁표현이	-9.55909
▁애들	-9.5592
▁입어	-9.55922
▁있었나	-9.55995
▁궁금	-9.56035
▁혼	-9.56038
▁슬	-9.56051
▁옷이	-9.56231
냈어	-9.56237
▁허	-9.56277
▁생각하면	-9.56315
▁부자	-9.5636
▁선생님이	-9.56379
▁마다	-9.56534
▁돌려	-9.56548
▁잊기	-9.56592
▁노력하는	-9.56624
레	-9.56698
▁산책	-9.56828
▁있네	-9.56831
치고	-9.56939
▁들었어	-9.56954
▁자연	-9.56959
▁능력	-9.5702
▁남사친이	-9.57021
▁나에게	-9.57031
▁나온	-9.57181
▁많지	-9.57327
르고	-9.57356
▁남자랑	-9.5736
폰	-9.57368
▁회식	-9.57376
▁나을까	-9.57382
▁바다	-9.57405
따라	-9.57418
못한	-9.57482
헤어졌네	-9.57489
학	-9.57625
들에게	-9.5772
▁있었	-9.57861
▁하네	-9.58139
▁잊으	-9.58154
▁헤어지면	-9.58352
▁나올	-9.5841
▁들어와	-9.5844
숙	-9.58485
조	-9.58556
산	-9.58645
배	-9.58709
▁소원	-9.58746
▁지켜보	-9.59135
▁매력	-9.5926
▁생긴	-9.59383
▁선택이	-9.59398
하니	-9.59496
▁싸우	-9.59563
터	-9.59695
▁스트레칭	-9.59913
▁시작하	-9.59951
▁불행	-9.60021
결	-9.60035
▁신나	-9.60072
▁남들	-9.60095
▁됐	-9.60259
야돼	-9.60304
가는	-9.60405
▁후에	-9.60432
▁남편	-9.60436
▁돌아	-9.60705
▁드려	-9.60822
고싶어	-9.6128
▁다니	-9.61399
▁ᅲ	-9.61424
갔어	-9.61562
하나	-9.61585
남자	-9.61589
하길	-9.61596
▁착	-9.6161
오	-9.61615
▁삼	-9.61673
▁보니	-9.61728
▁당황	-9.61744
▁말하	-9.61768
안	-9.61833
▁나왔	-9.61969
▁생각했나봐	-9.62073
있	-9.62115
▁썼	-9.62136
▁답이	-9.62175
▁그럴까	-9.62379
거리	-9.62389
▁최악	-9.62425
▁나타	-9.62426
녀	-9.62768
▁생각한	-9.62787
▁놀러가	-9.62815
급	-9.62864
▁몸에	-9.62892
▁냄새	-9.62981
스럽	-9.63033
▁자유	-9.63109
▁가사	-9.63188
나면	-9.63244
▁하는건	-9.63344
▁받으면	-9.63509
▁넘었	-9.63696
기를	-9.63723
▁속에	-9.63741
▁끄	-9.6377
▁의지	-9.63918
▁피곤한	-9.63964
▁신고하	-9.64055
▁향	-9.6419
▁흐	-9.64308
▁공감	-9.64327
▁싫어하는	-9.64511
▁딴	-9.64624
릿	-9.64628
▁공통	-9.64629
했네	-9.6463
▁빼빼로	-9.64632
▁넓	-9.64632
▁땀	-9.64632
▁띄	-9.64632
▁콩깍지	-9.64632
▁핑계	-9.64632
▁염색	-9.64632
▁위로봇	-9.64634
▁외모	-9.64634
▁밝혀	-9.64635
▁깨끗	-9.64635
▁심경	-9.64635
▁명절	-9.64637
▁에휴	-9.64637
▁업무	-9.64637
▁회원	-9.64638
▁차라리	-9.6464
▁노후	-9.64645
▁흔적	-9.64652
▁대출	-9.64655
▁버릴	-9.64659
▁붙여	-9.64659
▁간접적	-9.6466
▁생겨	-9.6466
▁꼬	-9.64667
▁여름	-9.64675
▁언니	-9.64681
▁싸워	-9.64684
▁사업	-9.64684
▁맛집	-9.64695
▁이미	-9.64701
▁달라진	-9.64716
▁외로움	-9.64719
▁일어났	-9.6472
▁다음부터	-9.6473
▁인내	-9.64748
▁경쟁	-9.64748
▁마련이에요	-9.64853
▁별거	-9.64898
▁있더라고요	-9.64926
▁고맙다	-9.65029
▁있었으면	-9.65047
▁계절이	-9.65071
▁나쁘지	-9.65089
▁빠를	-9.65095
▁보냈	-9.651
▁올라	-9.65104
▁아니니까요	-9.6511
▁도와줘	-9.65168
▁그녀에게	-9.65204
▁이러지	-9.65224
▁고쳐	-9.65339
▁프로포즈	-9.65342
▁힘듭니다	-9.65353
▁멋지	-9.65356
▁혼자서	-9.65463
막혀	-9.65504
이었으면	-9.65523
도시	-9.65563
▁가능해요	-9.65755
▁팔	-9.65776
▁결혼하면	-9.65779
▁보이지	-9.658
▁놓아	-9.65809
은연	-9.6583
▁궁금하	-9.65949
▁허전하	-9.6596
▁여자친구에게	-9.66043
▁줄여	-9.66058
▁말해볼까	-9.66071
▁왔으면	-9.66294
▁가능할까	-9.66306
▁배울	-9.66307
▁죄	-9.66351
▁미안해	-9.6645
▁밀당	-9.66554
줬으면	-9.66578
▁너에게	-9.6666
▁어찌	-9.66734
▁끝났어	-9.66744
▁기본이	-9.66789
▁나가기	-9.66801
▁상대에	-9.66836
▁무시	-9.66854
았는데	-9.66898
▁표현하는	-9.66942
하러	-9.67017
▁지워	-9.67031
▁가능한	-9.67034
▁경험이	-9.67053
▁말해주	-9.67151
▁못하	-9.67191
▁일하는	-9.67354
▁선배	-9.67433
▁그대	-9.67552
해질	-9.67569
봐도	-9.67613
▁좋으면	-9.67658
▁재밌는	-9.67749
▁찍어	-9.67759
▁응원해	-9.67795
▁잘못인	-9.67828
▁고백하	-9.67863
▁지울	-9.67894
셨나봐	-9.67972
또	-9.67979
리를	-9.67987
▁울	-9.68176
▁교회	-9.68284
하고싶어	-9.6829
▁긴장	-9.68401
▁헤어지는	-9.68606
▁편해	-9.68624
▁이해가	-9.68653
네여	-9.68667
▁사랑해주	-9.68949
▁사람만	-9.68997
▁도와주	-9.69125
▁나보다	-9.69135
▁받은	-9.69166
▁재미있어	-9.69195
짓	-9.69225
▁해야할까	-9.6923
▁나아질	-9.69324
▁관리하	-9.69343
▁뿐이	-9.69367
▁심리	-9.69414
▁늦은	-9.69513
▁말하지	-9.69544
고싶은데	-9.69569
▁있었을	-9.69603
개월이	-9.69603
▁내보세요	-9.69684
▁우울해	-9.69691
▁가족이	-9.69803
▁흔들리지	-9.69982
▁헤어지자	-9.69999
체	-9.70056
▁간절	-9.70083
을텐데	-9.70098
문	-9.7011
▁원망	-9.70181
▁괜찮아지	-9.70268
▁여사친이	-9.703
▁지치	-9.70368
었으면	-9.70445
번호	-9.70616
코	-9.70635
▁잘못이	-9.70695
▁했나봐	-9.70761
각	-9.70792
티	-9.70822
▁달라지	-9.70906
▁이상형이	-9.70934
위	-9.7094
▁입을	-9.70984
콜	-9.71047
▁모르겠	-9.71141
▁이유는	-9.71171
합	-9.71201
▁준비하는	-9.71242
▁가는데	-9.71251
로부터	-9.71305
▁상태	-9.71517
맛	-9.7153
▁마셔야	-9.71567
▁흔들리	-9.716
▁오네	-9.72072
년의	-9.72195
▁썸타	-9.72268
▁거의	-9.72375
▁흘렀	-9.72507
우면	-9.72787
기로	-9.7283
마요	-9.72857
▁어머	-9.7318
▁과식	-9.73204
▁보다	-9.73309
▁않을까	-9.73323
▁이용	-9.73532
▁왔네	-9.73715
봤는데	-9.73739
▁연락하	-9.7383
리가	-9.73836
▁어렵네	-9.73927
▁없을까	-9.74163
▁넣	-9.74248
▁상대방에	-9.74248
▁결혼할	-9.74303
▁돌아오	-9.74356
▁소심	-9.74587
▁기다리지	-9.74599
▁끝일	-9.74624
▁있기	-9.74661
름	-9.74685
▁차리	-9.74754
▁버	-9.74889
▁의심	-9.75019
▁실망	-9.75022
▁타이밍	-9.75074
▁믿음	-9.75221
▁온다	-9.75334
▁운명이	-9.75437
▁쓰이	-9.75451
▁슬프	-9.75462
▁씻	-9.75485
▁태도	-9.75707
이별	-9.75728
▁평	-9.75828
셨	-9.75842
▁그럼	-9.7606
▁기억이	-9.76085
▁견뎌	-9.76104
▁어떨까	-9.76114
친구	-9.7618
▁어쩌	-9.76482
▁술이	-9.76534
▁한다	-9.76538
▁노력해	-9.76751
▁오랜	-9.76759
▁판단	-9.76811
▁알아차	-9.76831
▁길어	-9.76875
▁가자	-9.76879
▁퇴근	-9.76923
▁여기까지	-9.76978
님	-9.76986
▁갚	-9.77072
▁디	-9.77084
▁단단	-9.77092
▁택배	-9.77132
▁A	-9.77132
▁느낄	-9.77132
▁땡	-9.77132
▁삼겹살	-9.77132
▁신뢰	-9.77132
▁에너지	-9.77132
▁웬수	-9.77132
▁의미부여	-9.77132
▁자괴감	-9.77132
뻑	-9.77132
왤	-9.77132
킁	-9.77132
푼	-9.77132
▁잇몸	-9.77133
▁메모	-9.77133
▁우선순위	-9.77133
▁인턴	-9.77134
▁통화	-9.77142
▁우선	-9.77143
▁애교	-9.77144
▁거기까지였	-9.77146
▁매너	-9.77149
▁영화관	-9.77152
▁멀리	-9.77154
▁의욕	-9.77154
▁거기까지인가봐요	-9.77159
▁실내	-9.77178
▁천재	-9.77182
▁보일러	-9.77185
▁정신차리	-9.77187
▁여우	-9.77192
▁성향	-9.77194
▁느껴져	-9.77196
교통	-9.77203
▁신중	-9.77206
▁기준	-9.77217
개월째	-9.77219
▁특별	-9.77222
▁받아들이기	-9.77234
꼬박	-9.77235
▁성별	-9.77251
▁비난	-9.7726
▁지갑	-9.77307
▁잘못된	-9.77327
▁길러	-9.77372
▁중국어	-9.77398
▁떨리	-9.77417
친	-9.77437
더라구	-9.77438
▁주식	-9.77453
▁생겼으면	-9.77493
▁흐르고	-9.77537
▁좋았는데	-9.77546
▁움직이	-9.77562
▁성공할	-9.77618
▁시선	-9.77621
▁속상해	-9.77627
▁재미없	-9.77701
세	-9.77702
▁배우자	-9.7773
▁누구에게	-9.77777
▁좋아하시	-9.77792
▁들여	-9.77806
▁아니지만	-9.77825
▁지진	-9.77842
지네	-9.77843
▁센스	-9.77851
▁새해	-9.77876
▁베터리	-9.77883
▁맞을까	-9.77897
▁생각했는데	-9.7794
▁이불	-9.77976
▁신혼	-9.78083
▁놓치	-9.78095
▁참견	-9.781
▁경	-9.78135
▁그럼요	-9.78216
▁차가워	-9.78225
거려	-9.7824
▁슬프네	-9.7835
▁운전	-9.7835
▁착한	-9.78359
▁잊는다는	-9.78466
▁큰일	-9.78478
▁알기	-9.78569
▁위해서	-9.78631
▁찌	-9.78686
▁쓸	-9.78708
▁자격증	-9.78711
▁뭐할까	-9.78714
▁마시면	-9.78731
▁가족들	-9.78811
▁느껴지	-9.78811
▁나눠보	-9.78896
▁버려	-9.79
▁보낼	-9.7903
▁시키	-9.79031
▁여자친구한테	-9.79066
▁같지	-9.79103
▁싸웠	-9.79162
해줄	-9.79212
▁고장	-9.79288
▁널	-9.79335
▁지내는	-9.79402
▁들었	-9.79409
▁치료	-9.79465
▁같다	-9.79571
▁귀찮	-9.79678
▁속도	-9.79685
제가	-9.79728
▁걱정되	-9.79938
▁모르게	-9.79996
▁상관없	-9.80024
▁이기적인	-9.80041
▁많아서	-9.8009
▁복잡한	-9.80183
▁깨요	-9.8019
▁파도	-9.80208
▁해야할지	-9.80307
▁착각	-9.80355
▁애매하	-9.80395
▁노는	-9.80569
▁실	-9.8058
▁설	-9.80596
▁알았어	-9.80618
▁대단하	-9.80668
▁위기	-9.80737
거같아	-9.80798
▁물리적	-9.80802
▁시작해	-9.80866
▁솔직	-9.80869
난다	-9.80876
나게	-9.809
▁외	-9.8091
▁푸	-9.80919
▁아니죠	-9.80962
▁친해지는	-9.80982
화	-9.81046
▁결	-9.81131
▁있을까요	-9.81135
▁소문	-9.81214
▁신경쓰이	-9.81323
린다	-9.81332
본	-9.81363
래요	-9.81507
▁있다	-9.81557
▁카드	-9.81626
복	-9.81626
만해도	-9.81632
▁어장	-9.81699
▁답답할	-9.81732
았어	-9.81874
함이	-9.82155
▁아닌가	-9.82387
▁있음	-9.82431
테	-9.8252
▁무시하는	-9.8256
▁놀러가고	-9.82667
▁먹으	-9.8281
▁시원하	-9.8283
▁찾는	-9.82924
▁문신	-9.82963
▁피곤	-9.83028
▁심한	-9.83094
▁도전해	-9.8333
▁아침이	-9.8346
꾸	-9.8346
▁다가	-9.83574
졌으면	-9.83616
타기	-9.83718
아지	-9.83719
개	-9.83784
▁아기	-9.83861
▁참는	-9.83931
탈	-9.83961
력	-9.83968
▁악몽	-9.84015
▁이직	-9.84108
▁소식	-9.8417
▁올해	-9.84247
▁바라는	-9.84393
▁꺼	-9.84435
▁보여주	-9.84499
▁고치	-9.84569
밥	-9.84586
▁싱숭생숭	-9.84657
▁사랑했나봐	-9.84657
▁끝에	-9.84712
놈	-9.8477
4	-9.85049
▁다양하	-9.85122
▁생긴다	-9.85122
▁서	-9.85168
추	-9.85251
방법	-9.8528
▁있을지	-9.85288
▁행복해지	-9.85363
수도	-9.85546
극	-9.85642
▁아니었	-9.85704
▁취해	-9.8581
▁따뜻하	-9.85844
허	-9.85873
▁죽고	-9.85939
▁좋아하는거	-9.85977
▁성장	-9.85983
▁동생	-9.85993
▁싸움	-9.86101
▁절약	-9.86355
▁야경	-9.86462
▁빌어	-9.86602
시면	-9.86667
▁장소	-9.86717
일이	-9.86795
나서	-9.86844
하셨	-9.86867
▁누	-9.86967
▁신청	-9.87038
▁한거	-9.87276
▁힘들겠	-9.87368
하지만	-9.87427
▁잡으	-9.87532
▁찾아오	-9.87637
▁지쳤	-9.87707
▁거면	-9.87808
▁헤어	-9.87834
▁심	-9.8794
잖아	-9.88201
▁하던	-9.88271
▁놀랐	-9.88295
▁후회해	-9.88384
▁가만	-9.88432
▁전남친이	-9.88646
되는	-9.88749
▁바라지	-9.88896
▁아프지	-9.88939
▁오늘이	-9.89019
▁다르겠	-9.8912
▁삭제	-9.8913
▁기원	-9.89458
그	-9.89491
▁받아들	-9.89607
척	-9.89833
되면	-9.89835
▁잘해	-9.90081
▁취향	-9.902
만한	-9.90205
▁충전하	-9.9021
하던	-9.9022
▁고마워	-9.90236
▁기간	-9.90307
▁필	-9.90479
▁맞을	-9.90544
▁아닐까	-9.90633
▁전화가	-9.90776
받고	-9.90841
▁같아서	-9.90868
▁취직	-9.9087
▁의외	-9.90949
이길	-9.90991
▁세상이	-9.91019
▁안타깝	-9.91078
▁가능해	-9.91102
▁살면	-9.91132
되는데	-9.91257
쯤	-9.91301
▁찔	-9.91377
▁택시	-9.914
즈	-9.91416
흥	-9.91418
▁결혼적령기	-9.91418
▁노트북	-9.91418
▁동호회	-9.91418
▁마침표	-9.91418
▁봉사활동	-9.91418
▁비싼	-9.91418
▁새출발	-9.91418
▁셀카	-9.91418
▁아름답	-9.91418
▁앉	-9.91418
▁유효기간	-9.91418
▁출퇴근	-9.91418
▁트라우마	-9.91418
▁후유증이	-9.91418
▁흥미	-9.91418
꽤	-9.91418
쩍	-9.91418
▁여드름	-9.91418
▁자존심	-9.91418
▁강렬	-9.91419
▁단둘이	-9.91419
▁사회생활	-9.9142
▁두려움	-9.9142
▁고쳐쓰는	-9.9142
▁즐겁	-9.91421
▁데려가	-9.91421
▁제주도	-9.91422
▁괴로워	-9.91423
▁신혼여행	-9.91424
▁어필해	-9.91424
▁최근	-9.91425
▁표정	-9.91427
▁버티	-9.91428
▁취미생활	-9.9143
▁증오	-9.91431
▁축복	-9.91431
▁발목	-9.91433
▁제자리	-9.9144
▁맞추	-9.91451
▁세워	-9.91455
▁두셨	-9.91456
▁흘려	-9.91461
▁15	-9.91468
▁좋으시	-9.91471
▁깨닫	-9.91482
▁나아졌	-9.91523
▁깨달음	-9.91527
▁정리될	-9.91542
▁답답하네	-9.91544
▁아름다워	-9.91547
▁안되겠지	-9.91551
▁부드	-9.91561
▁건조	-9.91717
▁공허함이	-9.91719
▁내요	-9.91731
▁포장	-9.91763
▁욕심	-9.91765
하는거	-9.91778
줬는데	-9.91788
▁수다	-9.91791
▁점심	-9.91862
▁노력해보	-9.91928
▁멋져요	-9.92016
▁불안해	-9.92035
▁뒤에서	-9.92043
▁호의	-9.92047
▁호	-9.92057
▁좋아했는데	-9.92067
▁일들이	-9.92084
▁지나간	-9.92113
▁중요한데	-9.92147
▁베	-9.92149
▁영원한	-9.92163
▁뻔	-9.92194
▁빠져	-9.92235
▁충격	-9.92245
▁정류장	-9.92251
일차	-9.92315
▁언제든	-9.92329
▁그러게요	-9.9235
▁예감	-9.92362
▁어려	-9.92375
▁결정할	-9.924
▁하루에도	-9.92425
▁그저	-9.92464
▁가치	-9.92546
▁행복해질	-9.92605
▁안되는데	-9.92641
▁생각날	-9.92666
▁코스	-9.9282
▁변한	-9.9295
▁포	-9.92999
▁짠	-9.93037
▁땅	-9.93037
▁떠났	-9.93085
니가	-9.9309
▁패턴	-9.9314
▁지금보다	-9.9322
▁생각해봐요	-9.93301
▁성적	-9.93314
▁애기	-9.93351
이라니	-9.93541
▁봐서	-9.93543
▁심장	-9.93629
▁여자와	-9.93648
▁어떡	-9.93672
▁포기하는	-9.93717
▁많다	-9.93857
▁떨어지	-9.93863
▁좋을거	-9.93896
▁나한테만	-9.93932
▁인정하	-9.93939
▁먹었어	-9.93946
라니	-9.94076
▁째	-9.94147
▁남자한테	-9.94264
▁하고싶	-9.94304
▁약이	-9.94417
▁될거예요	-9.94542
▁다가가는	-9.94572
▁말라고	-9.9461
싶다	-9.94679
▁변명	-9.94689
시간이	-9.94727
왔는데	-9.94736
▁짧지	-9.94752
▁걸려	-9.94765
▁기간이	-9.94796
▁부담스러워하	-9.94829
▁되겠지	-9.94842
▁받아야	-9.94853
▁끝인	-9.94855
정이	-9.94881
▁탔	-9.94881
▁그러는	-9.9498
▁비슷	-9.95001
▁이어나가는	-9.95056
▁당황했	-9.9513
▁상의	-9.952
▁쓰지	-9.95202
▁조건	-9.95217
아서	-9.95233
▁잊어야	-9.95328
▁싶다고	-9.95364
▁밤에	-9.95514
▁남은	-9.95653
▁놈	-9.95682
번호를	-9.9571
▁하지마	-9.95902
▁그럴만	-9.95917
▁됐어요	-9.96004
▁집착해	-9.96171
▁말해줘	-9.96276
▁웃으면	-9.96362
▁다닐	-9.96423
▁결혼해야	-9.9656
▁하시	-9.96588
▁받아보	-9.96793
▁심어	-9.96889
▁샤워	-9.96915
▁정의	-9.96925
국	-9.96968
▁깔끔	-9.97022
▁잡았	-9.97093
하나봐	-9.97151
오면	-9.97158
▁일에	-9.97195
▁헤어졌	-9.97217
▁부담스러워	-9.97272
▁이성	-9.97462
▁걸음	-9.97463
▁붙잡	-9.97708
▁때문이	-9.9784
▁적어	-9.97863
▁맛있어	-9.98034
▁여행가	-9.98043
▁아니고	-9.98048
▁변하는	-9.98167
분이	-9.98193
▁좋아한다	-9.98353
했지만	-9.98483
▁당신만	-9.98611
▁알려	-9.98617
▁고르	-9.98741
▁얼굴이	-9.98742
능	-9.98747
값	-9.98787
▁나눠	-9.99059
▁말아야	-9.99107
▁사람인데	-9.99148
▁연애하고	-9.99183
▁기다렸	-9.99189
고싶다	-9.99472
되네	-9.99488
매일	-9.99556
형이	-9.99756
▁전화하는	-9.99928
씨	-9.99947
간다	-10.0001
▁나가야	-10.001
▁헬스장에	-10.0012
▁공부해야	-10.0012
야할까	-10.0023
불	-10.0042
강	-10.0052
학기	-10.0055
명	-10.007
▁결정이었	-10.0077
▁살아가	-10.0089
▁당연하	-10.0092
▁까먹	-10.0108
▁간절하	-10.0111
▁사정	-10.0113
▁이별하고	-10.0113
야하나	-10.0113
몸	-10.0114
▁갔	-10.0133
때도	-10.0137
청	-10.0157
▁가까	-10.0162
▁사과하	-10.017
둘	-10.0174
▁서운하	-10.0174
겁	-10.0176
▁일주일이	-10.0178
▁친	-10.018
▁참지	-10.0187
▁때로	-10.0187
▁잘해주는	-10.0194
▁미련없	-10.0201
생활	-10.0204
역	-10.0206
버려	-10.0206
▁잠수이별	-10.021
▁늦어	-10.0213
행	-10.0223
궁	-10.0224
판	-10.023
보여	-10.0231
죄	-10.0231
▁힘들겠어	-10.0243
▁찍었	-10.0253
▁읽어	-10.0268
▁표현해보	-10.0285
▁하려고	-10.0292
▁보고싶	-10.0295
▁그만하고	-10.03
▁늘	-10.0313
▁나온다	-10.0316
언	-10.0322
건데	-10.0325
카드	-10.0328
▁화가	-10.0332
▁뿐	-10.034
▁보게	-10.0345
▁돌려보	-10.035
▁받아들여	-10.0356
▁단계	-10.0359
▁안부	-10.036
외	-10.036
▁진심이	-10.0368
봅	-10.0375
▁삭제하는	-10.0389
▁애매	-10.0394
▁마음만	-10.0404
▁만나보	-10.0412
있어	-10.0417
▁집착하	-10.0426
▁받으	-10.0428
물	-10.044
▁멋	-10.0443
려나	-10.0448
▁별로라	-10.0448
는걸	-10.0452
너무	-10.0455
▁가치관	-10.0458
▁거지	-10.0466
▁봤	-10.0473
▁성	-10.0478
▁운동하	-10.0494
▁있어야	-10.0506
▁부탁해	-10.0522
있어요	-10.0526
양해	-10.0539
▁초대	-10.0545
나는	-10.0555
▁공시	-10.0556
▁노	-10.0568
▁느껴	-10.0574
▁몇일	-10.0578
▁이뤄	-10.058
▁뭔	-10.0589
▁있었어	-10.0595
해졌	-10.0595
진다	-10.0616
▁못하면	-10.0634
워질	-10.0635
▁덜할	-10.0636
▁겨	-10.0647
▁뭐하는	-10.065
▁이러	-10.0655
▁헤어져	-10.0656
▁돌리	-10.0657
▁존중해	-10.066
▁차분하	-10.0668
는구나	-10.0669
침이	-10.0674
▁짱	-10.0679
▁흘러	-10.0681
바이	-10.0696
들고	-10.0717
▁힘드	-10.0735
아주	-10.0756
야할	-10.076
▁솔로	-10.0762
▁좋아하지	-10.0764
찰	-10.0766
▁젖	-10.0773
▁영원	-10.0778
▁일년	-10.0779
▁떠오르	-10.0785
▁헷갈	-10.0789
▁받아들이	-10.0798
▁용서	-10.0799
▁화내	-10.0802
정규직	-10.0804
뚝	-10.0808
▁메뉴	-10.0808
▁기프트콘	-10.0808
▁뒷	-10.0808
▁득템	-10.0808
▁찜질방	-10.0808
▁가늠	-10.0808
▁낚시	-10.0808
▁낭비	-10.0808
▁눈썹	-10.0808
▁무릎	-10.0808
▁보이스피싱	-10.0808
▁부딪혔	-10.0808
▁셀프웨딩	-10.0808
▁쉴	-10.0808
▁스터디	-10.0808
▁슬픔	-10.0808
▁아이스크림	-10.0808
▁애틋	-10.0808
▁어둠	-10.0808
▁어젯밤	-10.0808
▁이벤트	-10.0808
▁잠재력	-10.0808
▁지겨워	-10.0808
▁체육대회	-10.0808
▁합격	-10.0808
▁헛	-10.0808
▁현금영수증	-10.0808
▁화이트데이	-10.0808
궈	-10.0808
바퀴	-10.0808
벅	-10.0808
욱	-10.0808
팸	-10.0808
▁도대체	-10.0808
▁스타트업	-10.0808
▁짜장면	-10.0808
▁쌩얼	-10.0808
▁베풀	-10.0808
▁관련	-10.0808
▁월요일	-10.0809
▁형편	-10.0809
센터	-10.0809
▁애정표현	-10.0809
▁첫인상	-10.0809
▁생리통	-10.0809
▁추석	-10.0809
▁누굴	-10.0809
▁평온	-10.0809
▁무거워	-10.0809
▁치유	-10.0809
▁실례	-10.0809
▁소개시켜	-10.0809
▁혼술	-10.0809
▁교양	-10.0809
▁어떠	-10.0809
▁단호	-10.0809
▁마주쳐	-10.0809
▁분노	-10.0809
강습	-10.081
▁의견	-10.081
▁외국인	-10.081
▁스테	-10.081
▁조카	-10.081
▁소유	-10.081
▁익숙해질	-10.081
▁안경테	-10.081
▁분담	-10.081
▁인공	-10.081
▁택시비	-10.0811
▁커피향	-10.0811
칼로리	-10.0811
▁행복해보여	-10.0811
▁잃어버	-10.0812
▁드라이브	-10.0812
▁걱정된다	-10.0814
▁우린	-10.0814
▁빠른	-10.0814
▁추운	-10.0815
▁시간표	-10.0815
▁대체	-10.0815
▁나누	-10.0816
▁놀아줘	-10.0816
테리	-10.0816
▁노려	-10.0816
▁조용	-10.0817
▁부부	-10.0817
▁모자라	-10.0818
▁동감	-10.0818
▁전역	-10.0818
▁필름	-10.0818
▁일어날	-10.082
▁아님	-10.082
지긋	-10.0821
▁대우	-10.0822
▁챙기	-10.0824
▁걱정되겠	-10.0824
▁장점	-10.0826
▁줄어들	-10.0826
▁자취	-10.0828
▁소주	-10.0829
▁상관없어요	-10.0829
▁한강	-10.083
▁로봇	-10.0832
▁동성	-10.0832
▁책임	-10.0832
▁어려울	-10.0833
▁구멍이	-10.0833
▁주제	-10.0834
▁끝났으면	-10.0834
맥이	-10.0834
▁꺼내	-10.0838
▁무시해	-10.0839
▁지웠	-10.084
▁일요일	-10.0841
▁불공평해	-10.0843
▁금연	-10.0843
▁더러워	-10.0843
▁수영	-10.0843
▁보답	-10.0843
▁끝날	-10.0846
▁먹었는데	-10.0846
▁성공적	-10.0849
▁안타깝네요	-10.0849
▁알았	-10.0852
▁일부	-10.0852
▁확실하	-10.0853
▁전세	-10.0855
▁집중하세요	-10.0857
▁괜찮다면	-10.086
가지	-10.086
하긴	-10.0864
▁반응	-10.0869
▁같음	-10.0869
▁연휴	-10.0872
▁익숙해지지	-10.0872
▁사귀면	-10.0874
▁달라져	-10.0875
▁이해하	-10.0875
▁행복할까	-10.0875
▁어색해	-10.0886
▁태어나	-10.0888
▁방식	-10.089
▁낳	-10.0891
▁찼	-10.0891
위치	-10.0893
▁내려놓	-10.09
▁성형	-10.0901
짐에	-10.0901
▁차례	-10.0902
했나	-10.0903
▁무기력	-10.0906
으니까	-10.0917
▁멀어지	-10.0922
취	-10.0926
▁듣기	-10.0931
▁갔는데	-10.0934
▁참았어	-10.0936
▁돌아가고	-10.0938
▁궁금할	-10.0943
▁빠졌	-10.0945
▁교	-10.0949
질러	-10.0951
▁대답	-10.0968
▁정답	-10.0972
▁언제까지	-10.0975
▁순간이었	-10.0984
▁식었	-10.0985
▁당신에게	-10.099
▁육아	-10.1005
▁힘든데	-10.1006
▁나갈	-10.1006
▁티내	-10.1008
▁아플	-10.1009
▁사랑받고	-10.1028
▁고기	-10.103
▁벽	-10.1031
▁크기	-10.1035
▁이름	-10.1041
▁뭐하냐	-10.1052
▁자신과	-10.1053
▁썸일	-10.1055
▁부탁	-10.1056
▁쓸데없	-10.1061
있을까	-10.1061
▁이해할	-10.1064
▁망가	-10.1065
▁끝났네	-10.1067
하려는	-10.1069
해야할까	-10.1075
리면	-10.1078
▁알아가	-10.1079
▁화가나	-10.108
▁전기	-10.1084
▁위험해	-10.1088
▁마음이라	-10.1092
▁그리운	-10.1097
▁밀어	-10.1108
▁사랑하기	-10.111
▁좋으	-10.1114
▁이쁜	-10.1116
▁달리	-10.1124
▁해주고	-10.1125
▁사수	-10.1131
▁예민해	-10.1135
▁높아	-10.1136
▁그만두	-10.1143
▁계기	-10.1148
들어	-10.1154
▁업	-10.1155
▁보이는	-10.1157
▁하루에	-10.1157
리지	-10.1158
▁기술이	-10.116
▁잘해야	-10.117
▁지하철에	-10.1187
▁가치관이	-10.1194
▁준비중	-10.1198
▁맞나	-10.1198
▁클	-10.1201
▁속은	-10.1212
▁당연한	-10.1215
▁받기	-10.1216
▁간사하	-10.1222
▁돌아올	-10.1227
▁바꿀까	-10.123
▁보내주	-10.1244
▁사랑했	-10.1248
정리를	-10.1259
월	-10.1261
▁들으면	-10.1262
▁반장	-10.1273
독	-10.1277
하셨어요	-10.1278
▁나네	-10.1282
▁위험	-10.1287
▁분들	-10.1296
▁인스타	-10.1297
▁이뻐	-10.1298
▁연락해보는	-10.1307
▁으	-10.1318
▁요리	-10.1322
▁맞지	-10.1324
카	-10.1335
보며	-10.1337
▁칭찬해주	-10.1339
연애	-10.1341
▁해보	-10.1351
▁좋아한다는	-10.1385
무	-10.1387
▁낫겠	-10.1387
으니	-10.1387
하며	-10.1389
▁있는거	-10.1391
▁사랑한다는	-10.1396
▁그립	-10.1396
해주는	-10.1404
났어	-10.142
▁이용해	-10.1422
▁야경이	-10.1428
▁물어보면	-10.1431
▁견디	-10.1433
▁다가오	-10.1435
▁아닌거	-10.145
▁만족	-10.1452
▁충전기	-10.1453
▁점이	-10.1455
▁다가왔	-10.1457
▁재밌다	-10.146
▁먹지	-10.1461
▁올까	-10.1461
▁실수한	-10.1463
▁이루어	-10.1472
망했어	-10.1473
▁연애하는	-10.1476
▁첫사랑이	-10.148
받았어	-10.1481
음이	-10.149
▁떨어	-10.1494
려주세요	-10.1505
▁사내	-10.1506
▁며	-10.1521
▁놀까	-10.1527
▁삭제하	-10.1536
▁바꿔야	-10.1537
곳	-10.1546
타	-10.1546
▁남아	-10.1551
없는	-10.1566
▁떠보	-10.1567
▁얻	-10.1575
스러워	-10.1577
▁당했	-10.1579
▁치	-10.1584
▁애정	-10.1596
올	-10.1606
보내는	-10.1613
▁처음이	-10.1618
▁맞아	-10.162
▁봐주	-10.1628
▁아껴	-10.1645
해보고	-10.1666
▁울적	-10.1694
▁걸까요	-10.1695
▁급	-10.1713
줘야	-10.1723
해져	-10.1724
▁들리	-10.1741
▁아닌가봐	-10.1741
우니까	-10.1755
드리	-10.177
▁정신없	-10.1777
으려면	-10.1788
▁힘드신가	-10.1793
백	-10.182
▁복잡하겠	-10.1835
▁아니네	-10.184
이니	-10.1845
느냐	-10.1855
▁스타일이	-10.1856
▁투자	-10.1856
버렸	-10.1908
복이	-10.1912
▁읽어보	-10.1914
지기	-10.192
▁무너	-10.1921
▁지냈	-10.1925
▁혼자인	-10.1931
▁함께할	-10.1943
▁바디	-10.1952
▁표시	-10.1962
▁들어왔	-10.1976
▁간단하	-10.1988
▁바지	-10.1993
▁두근거리겠	-10.2
3	-10.201
▁마셨	-10.2014
관계	-10.2019
▁이루	-10.202
▁축하해주	-10.2022
▁손해	-10.2031
▁결혼하	-10.2038
▁행동이	-10.2054
▁고고	-10.2056
▁풀렸	-10.2062
▁왔나	-10.2066
모습	-10.2066
▁동생이	-10.2074
어야	-10.2074
▁견디고	-10.2083
채	-10.2098
▁술마시	-10.2099
▁꿈같	-10.2102
왔네	-10.2115
찬	-10.2119
▁나아지	-10.2122
둔	-10.2124
▁그때	-10.2139
출	-10.214
▁중고	-10.2151
▁어장인	-10.2153
▁기울이	-10.2155
▁정확하	-10.216
목	-10.2162
푸	-10.2171
인거	-10.2178
왕	-10.219
깨	-10.2197
있음	-10.2211
▁사람일	-10.2228
한번	-10.2229
는걸까	-10.2239
설	-10.2244
슬	-10.2248
▁해주면	-10.2256
▁몰랐어	-10.2257
▁비슷한	-10.2271
▁바꿀	-10.2327
▁통	-10.2327
▁사랑하는지	-10.2334
망	-10.2338
▁군	-10.2339
머	-10.2344
려면	-10.2347
▁살다	-10.2351
셨나	-10.2367
밖	-10.2379
뿐이에요	-10.238
▁좋아했	-10.2381
셔야	-10.2399
▁공부할	-10.2402
▁한다는	-10.2408
놓지	-10.2415
한거	-10.2417
▁괜찮다	-10.2425
긴다	-10.2434
관	-10.2445
달이	-10.2448
있지	-10.2449
여자	-10.2471
▁마음에서	-10.2478
올까	-10.2482
같이	-10.2484
▁침대	-10.2488
이래	-10.2519
▁쓸데	-10.2523
▁웃는	-10.2539
▁음	-10.2545
▁바르	-10.2548
▁깎	-10.2561
▁연애하면	-10.2573
였을	-10.2581
▁받아들여야	-10.2588
▁미치	-10.2589
▁가려	-10.2596
▁선택할	-10.2601
▁매력이	-10.2605
▁닮	-10.2606
▁헤아	-10.2612
▁이기적이	-10.2617
▁탈퇴	-10.2623
▁힘든거	-10.2625
게임	-10.2636
▁된다	-10.264
치기	-10.264
▁사람들에	-10.2642
▁심심	-10.2669
▁때려	-10.2669
▁맘같	-10.2671
▁때문일	-10.2678
▁참다	-10.2705
▁보일	-10.2726
▁하다	-10.2728
▁개강	-10.2737
력이	-10.2746
담	-10.2746
▁유학	-10.2749
▁20	-10.2755
▁어디가	-10.2756
▁만나러	-10.2756
버렸어	-10.2756
▁낮	-10.2757
▁점심시간	-10.2764
▁끝인가	-10.2776
랬	-10.2777
련만	-10.2779
▁경험	-10.2781
▁흔	-10.2784
▁챙	-10.2785
친구와	-10.2785
탕	-10.2792
례	-10.2795
▁거기까지	-10.2795
▁태어났	-10.2796
▁발렌타인데이	-10.2797
▁기울여	-10.2798
▁어떨	-10.2799
▁사라질	-10.2799
▁부담스러운	-10.2802
▁녹	-10.2804
념	-10.2805
▁맨	-10.2806
▁아팠	-10.2808
▁셀프	-10.2808
...	-10.2808
▁가볍	-10.2808
▁긁었어	-10.2808
▁금수저	-10.2808
▁꾹꾹	-10.2808
▁놀이동산	-10.2808
▁당분간	-10.2808
▁랜선	-10.2808
▁머리카락	-10.2808
▁모쏠	-10.2808
▁빚	-10.2808
▁서툴러	-10.2808
▁섬유유연제	-10.2808
▁염탐하	-10.2808
▁유부남	-10.2808
▁지저분해	-10.2808
▁층간소음	-10.2808
▁컴퓨터	-10.2808
▁특징	-10.2808
▁한켠	-10.2808
▁흑역사	-10.2808
댈	-10.2808
딩	-10.2808
릅	-10.2808
쫌	-10.2808
찐	-10.2808
츠	-10.2808
툰	-10.2808
▁뒷담화	-10.2808
▁리폼	-10.2808
▁삐	-10.2808
▁설렜	-10.2808
▁씁쓸	-10.2808
▁왠	-10.2808
▁축의금	-10.2808
▁팀	-10.2808
▁프라이버시	-10.2808
힐	-10.2808
▁배터리	-10.2808
▁비하하지	-10.2809
▁호칭	-10.2809
▁컴터	-10.2809
▁몸무게	-10.2809
▁농담	-10.2809
▁갑작스럽	-10.2809
▁편의점	-10.2809
▁격려	-10.2809
▁와닿	-10.2809
▁맞춤법	-10.2809
▁명품	-10.2809
▁무의식	-10.2809
▁시골	-10.2809
▁배고프	-10.281
▁구속	-10.281
▁신경써	-10.281
▁감싸	-10.281
▁끓여	-10.281
▁연락두절	-10.281
▁화장품	-10.281
▁그리울	-10.281
▁개념	-10.281
▁늦잠	-10.281
▁무관심	-10.281
▁마주쳤	-10.281
▁유행	-10.281
▁서류에서	-10.2811
▁변덕스럽	-10.2811
▁드라이	-10.2811
▁등산	-10.2811
▁방문	-10.2811
▁기다림	-10.2812
▁원인이	-10.2812
▁찾아온	-10.2812
▁지루	-10.2812
▁졸업식	-10.2813
▁웃겨	-10.2814
▁회복	-10.2814
▁고마운	-10.2814
▁은행	-10.2815
▁간식	-10.2815
▁빨래	-10.2815
▁짜증날	-10.2816
▁떨쳐	-10.2817
▁이틀	-10.2817
▁마실까	-10.2818
▁차갑게	-10.2818
▁갚아	-10.2818
▁어리게	-10.2819
활용	-10.2821
▁후배	-10.2822
▁크시겠	-10.2822
▁서운해	-10.2823
▁통장	-10.2823
▁한숨만	-10.2823
▁적응해야	-10.2823
▁정신적	-10.2824
▁반갑	-10.2824
▁좋아해줬으면	-10.2825
▁질질	-10.2825
▁사탕	-10.2825
년만	-10.2825
▁치워	-10.2826
주째	-10.2826
▁못참고	-10.2827
▁귀여	-10.2828
▁끝낼	-10.283
▁군인	-10.2831
▁한국	-10.2831
플라	-10.2831
▁친해질	-10.2832
▁사생활	-10.2832
▁마음정리	-10.2832
▁마실	-10.2833
▁허전한	-10.2835
▁양말	-10.2835
▁다정한	-10.2835
들은	-10.2837
년연애	-10.2838
▁미치겠습니다	-10.2839
▁지낼	-10.2839
▁망상	-10.2841
▁먼	-10.2842
▁효	-10.2846
▁무너져	-10.2846
▁의미일까	-10.2846
▁수업	-10.2847
▁쌓인	-10.2848
▁사겨도	-10.285
▁포근	-10.2851
▁첫눈	-10.2851
▁잊으려고	-10.2854
▁미워하지	-10.2855
▁점심시간에	-10.2856
▁없는거	-10.2856
▁없으니까	-10.2858
▁좋았으면	-10.2859
▁필요했을	-10.2859
▁아마	-10.286
라서	-10.286
▁낼	-10.2861
▁힘들고	-10.2863
▁아니라는	-10.2865
▁어른	-10.2868
▁나갔어	-10.287
주지	-10.2873
▁걸린	-10.2877
▁자는	-10.2878
▁목적	-10.2878
▁다짐	-10.2882
▁지우고	-10.2885
▁고백할	-10.2886
▁지우	-10.2888
▁어색한	-10.2889
▁흘리	-10.2889
▁태	-10.2892
▁많은걸	-10.2892
▁연락했는데	-10.2894
▁시작하기	-10.2898
▁좋더라	-10.2899
▁면도	-10.2903
▁어울릴	-10.2905
▁밟	-10.2907
▁작아	-10.2908
▁한계	-10.2913
▁가스	-10.2915
▁주택	-10.2915
▁설명	-10.2916
▁다툼	-10.2916
▁축제	-10.2917
▁프로필	-10.2918
▁똑똑해	-10.292
▁지나면	-10.292
▁벗	-10.2922
쟁이	-10.2922
▁극복하	-10.2928
▁달려있	-10.2932
▁바늘	-10.2932
▁보자고	-10.2933
신이	-10.2935
▁슬프게	-10.2936
▁이별이란	-10.2937
▁맞는거	-10.2938
▁가능하면	-10.2942
▁맞아요	-10.2943
▁치매	-10.2944
▁아파트	-10.2947
▁보냈어	-10.2952
▁연애하는데	-10.2953
▁찌질한	-10.2953
▁팔아	-10.2954
았나봐요	-10.2963
▁짜	-10.2972
▁끄는	-10.2973
뽑기	-10.2974
▁심심해	-10.2977
▁견뎌내	-10.2982
려도	-10.2983
▁덕	-10.2985
▁있었는데	-10.2987
▁힘들었죠	-10.2988
▁보고싶네	-10.2989
▁얘	-10.2993
▁흘러가	-10.2993
▁그러게	-10.2995
▁키울	-10.2997
▁준비할	-10.301
▁갑작스러	-10.3017
▁할줄	-10.3024
봤	-10.3031
▁헤어지기	-10.3039
▁무덤덤해지	-10.3042
▁먹기	-10.3043
▁아무말	-10.3043
▁부담스러워할까	-10.3047
▁머릿속	-10.3052
▁읽씹	-10.3054
▁소모	-10.3056
▁나아	-10.306
▁케이스	-10.3061
00	-10.3063
▁기억해	-10.3066
▁연락할	-10.3069
▁달라질	-10.3071
▁당한	-10.3072
▁활	-10.3075
▁구분	-10.3089
▁아픔이	-10.3091
▁잘해주	-10.3097
▁여자에게	-10.3109
▁복잡	-10.311
▁현실적	-10.3113
▁말했어	-10.3117
▁망했	-10.3122
주고	-10.3138
▁맛있을	-10.3139
▁나타나	-10.314
▁빨	-10.3149
▁정확	-10.3151
기적	-10.3152
▁뒤에	-10.3153
▁퍼	-10.3158
▁창업	-10.3172
▁빵	-10.3178
▁검색	-10.3186
▁그걸	-10.3193
▁뻔했	-10.3194
▁다르지	-10.3194
▁의지해	-10.3206
▁정리해	-10.3213
코인	-10.3216
▁향기	-10.3216
뿐이	-10.3219
▁확인하는	-10.3226
▁연속	-10.3245
뿐	-10.3255
▁편하고	-10.3257
▁나지	-10.3257
▁필요한가봐	-10.326
▁질리	-10.3263
부를	-10.3264
▁못자	-10.3264
들어보세요	-10.3279
갈수록	-10.3279
▁해줄	-10.3286
▁흐르는	-10.3293
▁켜	-10.3295
▁가야겠	-10.3299
▁빌	-10.33
▁들으	-10.3303
▁답답하다	-10.3306
▁모를	-10.3306
▁버리는	-10.3308
▁고백할까	-10.3311
▁사귀자	-10.3312
▁났나봐	-10.3322
▁자다가	-10.3325
▁힘드시겠	-10.3329
봐야	-10.3343
▁생일이	-10.3357
▁해야할	-10.3364
▁연락오	-10.3375
▁말해보는	-10.3395
▁ᄒᄒ	-10.3395
없어	-10.3414
▁떡	-10.3419
버는	-10.3421
▁무너졌	-10.3422
▁이어주	-10.3438
▁안좋은	-10.3444
▁붙	-10.3446
▁많은가	-10.3447
▁믿으	-10.3448
▁만들었어	-10.3448
▁겨울	-10.3456
▁낭만적	-10.346
▁행	-10.3478
여자들이	-10.3478
▁카	-10.3481
▁짝사랑만	-10.3481
▁어떻게해	-10.349
▁결혼한	-10.3508
▁남길	-10.3508
▁결정했	-10.351
▁한순간	-10.3511
왔다	-10.3514
▁멀었	-10.3529
▁바보같	-10.3535
▁찬	-10.3537
▁결정이	-10.3537
좋아하는	-10.3539
▁그분에	-10.3547
내고	-10.3548
▁우리집	-10.3551
▁쓰면	-10.3556
이렇게	-10.3569
▁접어두	-10.3572
▁즐기면	-10.3583
▁연습해	-10.3588
을거예요	-10.3589
▁울적해	-10.3591
▁만들기	-10.3592
선이	-10.3595
▁늦는	-10.3603
▁바뀌어	-10.3603
각이	-10.3618
▁귀찮은	-10.3621
▁키우는	-10.3636
▁좋을지	-10.3636
▁놓으	-10.3652
▁되었네	-10.3655
▁성장하	-10.3656
▁미안하	-10.3663
▁있으신가	-10.3671
▁위험하	-10.3679
▁옆	-10.3683
▁어울	-10.3685
▁포기해야	-10.369
▁들어올	-10.3695
다른	-10.3695
석	-10.3703
줄게	-10.3707
▁아이돌이	-10.3722
▁지는	-10.3723
▁내일이	-10.3723
▁봤네	-10.3733
▁맞춰가	-10.3734
테니	-10.3745
우는	-10.3746
▁합	-10.3748
▁일정	-10.3755
▁덜어	-10.3762
지가	-10.3764
▁것만	-10.377
